[
  {
    "asso": "Secours Populaire",
    "title": "Urgences climatiques",
    "url": "https://www.secourspopulaire.fr/nos-actions/urgences-climatiques/",
    "all_text": "Protéger Dès lors qu’une catastrophe climatique se produit, il est nécessaire d’apporter une aide d’urgence aux victimes. Les personnes précaires sont d’autant plus impactées par ces drames. Les bénévoles du Secours populaire se mobilisent pour répondre à leurs besoins. L’aide d’urgence prend ensuite la forme d’un accompagnement dans la durée pour aider ces familles à renouer avec leur quotidien. 21,5 millions  de réfugiés climatiques dans le monde ont été recensés en 2022. (Source : Haut Commissariat de l’ONU pour les réfugiés) Inondations, tempêtes, fortes intempéries, grand froid, catastrophes naturelles ou industrielles, incendies… Les conséquences de ces drames sont plus terribles encore chez les familles en situation de pauvreté. Dès qu’un drame humanitaire se produit, un appel aux dons est lancé par le Secours populaire et des aides d’urgence sont apportées au plus vite aux sinistrés. Face aux urgences, le Secours populaire agit en lien avec les pouvoirs publics, les structures associatives et les acteurs économiques et sociaux. Produits alimentaires et d’hygiène, ustensiles de nettoyage, mobilier, équipement électroménager : les bénévoles apportent un soutien matériel  aux sinistrés. Une aide psychologique leur est également proposée.  En Europe et dans le monde, le Secours populaire fournit une aide matérielle en réponse aux besoins exprimés par les populations grâce à l’expertise d’associations locales partenaires. Les gens avaient attendu toute la nuit sur place, de peur de ne rien avoir… Pour éviter les émeutes, nous avons effectué cette distribution avec l’aide de la mairie et des policiers. Cette localité n’avait encore reçu aucune aide, nous étions les premiers à venir les secourir. Après l’urgence, le Secours populaire accompagne les sinistrés dans la durée pour qu’ils reprennent leurs activités et le cours de leur vie. Les bénévoles de l’association proposent un suivi administratif des recours aux assurances, une aide au relogement et un accompagnement à la relance d’activités professionnelles. En Europe et dans le monde, l’avenir des sinistrés est envisagé en concertation avec des partenaires locaux qui partagent les mêmes valeurs que le Secours populaire. Quand la vie quotidienne reprend le dessus, des programmes de réhabilitation et de développement sont mis en place : soutien à la relance des activités économiques, sociales et médicales, scolarité des enfants et des jeunes et accès à l’eau et à l’énergie. Le Secours populaire intègre également la question de la prévention des risques : constructions aux normes antisismiques et anticycloniques, sensibilisation des populations et respect de l’environnement. Quand il y a des blessés sous les bombes, des gens qui souffrent après une catastrophe naturelle, nous devons les secourir immédiatement mais il ne suffit pas de leur apporter des tentes, des couvertures ou des sacs de riz, nous devons les aider à reconstruire leurs maisons, à réensemencer les champs, à retrouver un cheptel. \n\t\t\tLe Secours populaire est une association de terrain, proche de vous, indépendante et décentralisée.\t\t C’est votre soutien qui nous permet d’apporter la solidarité en France et partout dans le monde. Thématiques d’action",
    "summary": "Dès qu’un drame humanitaire se produit, un appel aux dons est lancé par le Secours populaire et des aides d’urgence sont apportées au plus vite aux sinistrés. En Europe et dans le monde, le Secours populaire fournit une aide matérielle en réponse aux besoins exprimés par les populations grâce à l’expertise d’associations locales partenaires. Après l’urgence, le Secours populaire accompagne les sinistrés dans la durée pour qu’ils reprennent leurs activités et le cours de leur vie. Les bénévoles de l’association proposent un suivi administratif des recours aux assurances, une aide au relogement et un accompagnement à la relance d’activités professionnelles. En Europe et dans le monde, l’avenir des sinistrés est envisagé en concertation avec des partenaires locaux qui partagent les mêmes valeurs que le Secours populaire. Quand la vie quotidienne reprend le dessus, des programmes de réhabilitation et de développement sont mis en place : soutien à la relance des activités économiques, sociales et médicales, scolarité des enfants et des jeunes et accès à l’eau et à l’énergie. Quand il y a des blessés sous les bombes, des gens qui souffrent après une catastrophe naturelle, nous devons les secourir immédiatement mais il ne suffit pas de leur apporter des tentes, des couvertures ou des sacs de riz, nous devons les aider à reconstruire leurs maisons, à réensemencer les champs, à retrouver un cheptel.",
    "key_words": "['populaire', 'secours populaire', 'secours', 'aide', 'monde', 'urgence', 'sinistrés', 'bénévoles', 'activités', 'apporter', 'soutien', 'leurs', 'plus', 'cette', 'réfugiés', 'partenaires', 'encore', 'europe', 'produit', 'europe monde', 'catastrophe', 'aide urgence', 'populations', 'après', 'association']"
  },
  {
    "asso": "Secours Populaire",
    "title": "Conflits",
    "url": "https://www.secourspopulaire.fr/nos-actions/conflits/",
    "all_text": "Protéger Face aux conflits armés, l’entraide entre les peuples est indispensable. Via son réseau de partenaires internationaux, le Secours populaire soutient les personnes restées sur les zones de conflits ou déplacées dans les régions et pays avoisinants. Ces déplacés et réfugiés sont accompagnés par les bénévoles pour qu’ils puissent retrouver des conditions de vie décentes. Lorsqu’une guerre éclate, fuir est bien souvent la seule solution pour se mettre à l’abri. Les personnes qui quittent leur domicile dans la précipitation partent sans rien ou, parfois, avec juste le strict nécessaire. Distribution de colis alimentaires, de kits d’hygiène et de santé : l’urgence pour le Secours populaire est de leur fournir de quoi survivre. Avec ses partenaires, l’association s’évertue à mettre à disposition des déplacés des lieux où trouver refuge. La distribution de matériel médical d’urgence et de médicaments est essentielle. Elle permet notamment d’équiper des hôpitaux et des cliniques mobiles qui secourent et soignent les populations civiles blessées. En temps de guerre, l’aide sanitaire est cruciale. 100 millions de personnes ont dû quitter leur pays à cause de la guerre, la violence, les violations des droits de l’homme et les persécutions.(Source: Haut Commissariat de l’ONU pour les réfugiés, 2022) C’est votre soutien qui nous permet d’agir pour aider les plus fragiles. Loin de leur famille, de leurs proches, de leurs racines, les personnes qui fuient leur pays se retrouvent dans une situation de grande précarité. Le Secours populaire leur apporte une aide inconditionnelle pour qu’ils puissent reconstruire leur vie. Aide alimentaire, vestimentaire, accès à la santé : tout est mis en œuvre pour les sortir de l’urgence et les aider à retrouver une situation stable. Alors démarre, après l’urgence, le travail d’accompagnement. Soutien psychologique, cours de français, accès aux droits, sorties culturelles et vacances… C’est dans la durée que les bénévoles sont à leurs côtés pour les aider à reprendre le cours de leur vie. Son père manque terriblement à mon fils Ivan. Les sorties lui permettent de penser à autre chose, de vivre une vie d’enfant. Grâce au Secours populaire, nous avons pu aussi passer des vacances à la montagne. Et ils ont offert à Ivan un vélo ! Thématiques d’action",
    "summary": "Via son réseau de partenaires internationaux, le Secours populaire soutient les personnes restées sur les zones de conflits ou déplacées dans les régions et pays avoisinants. Distribution de colis alimentaires, de kits d’hygiène et de santé : l’urgence pour le Secours populaire est de leur fournir de quoi survivre. 100 millions de personnes ont dû quitter leur pays à cause de la guerre, la violence, les violations des droits de l’homme et les persécutions. (Source: Haut Commissariat de l’ONU pour les réfugiés, 2022) C’est votre soutien qui nous permet d’agir pour aider les plus fragiles. Aide alimentaire, vestimentaire, accès à la santé : tout est mis en œuvre pour les sortir de l’urgence et les aider à retrouver une situation stable. Soutien psychologique, cours de français, accès aux droits, sorties culturelles et vacances… C’est dans la durée que les bénévoles sont à leurs côtés pour les aider à reprendre le cours de leur vie.",
    "key_words": "['vie', 'urgence', 'secours', 'secours populaire', 'personnes', 'populaire', 'pays', 'leurs', 'aider', 'aide', 'guerre', 'droits', 'soutien', 'permet', 'sorties', 'vacances', 'conflits', 'situation', 'cours', 'santé', 'puissent', 'distribution', 'réfugiés', 'retrouver', 'déplacés']"
  },
  {
    "asso": "Secours Populaire",
    "title": "Aide aux migrants-réfugiés",
    "url": "https://www.secourspopulaire.fr/nos-actions/aide-migrants-refugies/",
    "all_text": "Protéger Chaque jour, des familles, des enfants et personnes isolées quittent leur pays pour survivre, abandonnant tout derrière eux. Ils se retrouvent alors dans une situation de grande précarité. Le Secours populaire se mobilise pour les aider à reconstruire leur vie, d’abord avec une aide d’urgence, puis en les accompagnant dans leur insertion sociale. L'aide déployée par les bénévoles est une réponse à un enjeu historique. Ils ont quitté leur famille et leurs proches, traversé les mers, franchi des frontières. Et, surtout, ils ont tout perdu. Leurs vies sont en suspens. Les migrants, les réfugiés, ce sont des femmes, des hommes, des enfants qui fuient la misère, la guerre, un climat hostile et se retrouvent avec une vie à réinventer. Notre mission est de leur apporter une aide inconditionnelle, comme à toute personne en détresse.  Aide alimentaire, kits d’hygiène, vêtements, mise à l’abri… Le Secours populaire leur apporte l’aide d’urgence et le réconfort dont ils ont tant besoin. En France, comme dans tous les pays où ils ont trouvé refuge, le Secours populaire et ses partenaires dans le monde ont à cœur d’apporter une aide à la mesure d’un défi mondial. Après l’aide d’urgence se met en place l’accompagnement. Soutien psychologique, cours de français, accès aux droits, sorties culturelles et vacances… Les bénévoles les accompagnent dans la durée pour les aider à reprendre le cours de leur vie. La chaîne de solidarité est telle que de nombreuses personnes migrantes et réfugiées s’engagent à leur tour en tant que bénévoles au Secours populaire. Et tous s’enrichissent de cette diversité culturelle dans un respect mutuel. Au début, je n’avais pas d’endroit pour dormir et les bénévoles du Secours m’ont hébergé pendant deux ans. Je m’entends avec tous les bénévoles, et ça me donne de la force. \n\t\t\tLe Secours populaire est une association de terrain, proche de vous, indépendante et décentralisée.\t\t C’est votre soutien qui nous permet de soulager les plus fragiles en France et dans le monde. Thématiques d’action",
    "summary": "Le Secours populaire se mobilise pour les aider à reconstruire leur vie, d’abord avec une aide d’urgence, puis en les accompagnant dans leur insertion sociale. Les migrants, les réfugiés, ce sont des femmes, des hommes, des enfants qui fuient la misère, la guerre, un climat hostile et se retrouvent avec une vie à réinventer. Aide alimentaire, kits d’hygiène, vêtements, mise à l’abri… Le Secours populaire leur apporte l’aide d’urgence et le réconfort dont ils ont tant besoin. En France, comme dans tous les pays où ils ont trouvé refuge, le Secours populaire et ses partenaires dans le monde ont à cœur d’apporter une aide à la mesure d’un défi mondial. Soutien psychologique, cours de français, accès aux droits, sorties culturelles et vacances… Les bénévoles les accompagnent dans la durée pour les aider à reprendre le cours de leur vie. La chaîne de solidarité est telle que de nombreuses personnes migrantes et réfugiées s’engagent à leur tour en tant que bénévoles au Secours populaire. Au début, je n’avais pas d’endroit pour dormir et les bénévoles du Secours m’ont hébergé pendant deux ans.",
    "key_words": "['aide', 'secours', 'bénévoles', 'populaire', 'secours populaire', 'urgence', 'aide urgence', 'vie', 'tous', 'tout', 'retrouvent', 'aider', 'apporter', 'pays', 'apporter aide', 'comme', 'tant', 'personnes', 'france', 'enfants', 'monde', 'leurs', 'soutien', 'bénévoles secours', 'cours']"
  },
  {
    "asso": "Secours Populaire",
    "title": "Aide au logement",
    "url": "https://www.secourspopulaire.fr/nos-actions/aide-sans-abri/",
    "all_text": "Protéger Dans les permanences d'accueil, de solidarité et relais santé, les bénévoles du Secours populaire reçoivent de plus en plus de personnes rencontrant des difficultés d’accès au logement ou menacées de quitter leur logement. Les questions de précarité énergétique sont également au cœur des préoccupations des personnes aidées. Sans-abri, mal-logés, familles logées en hôtel social… La crise du logement gagne du terrain chaque année en France. Pourtant, avoir un logement, c’est vivre dignement, avoir une adresse, être établi, nouer des relations de voisinage. Le logement et son environnement sont, sans conteste, les éléments contribuant le plus, avec l’entourage familial et l’école, à la structuration de l’individu et à sa place au sein de la société.  Tout faire pour éviter la perte du logement qui entraîne toujours une aggravation considérable de la situation des personnes, c’est donc le crédo des bénévoles du Secours populaire. Ils interviennent dans le domaine des impayés de loyer, d’eau, d’électricité et de gaz, échangent avec les bailleurs et les fournisseurs pour tenter de réduire les difficultés. Ils multiplient également les maraudes au-devant des sans-abri, aménagent des accueils de jour. La question du logement pose en creux celle des conditions de vie dans l’habitat. Les bénévoles favorisent, grâce à des partenariats, l’acquisition d’électroménager et de meubles. La précarité énergétique est une préoccupation majeure pour les personnes démunies, qui consacrent une part de leur budget toujours plus importante aux dépenses d’énergie. Dans des situations de post-urgence, en France comme à l’international, le Secours populaire aide les sinistrés à réhabiliter leurs habitations. Après un séisme, un ouragan, des inondations, la première préoccupation des sinistrés est de retrouver un toit rapidement et de se mettre à l’abri. \n\t\t\tLe Secours populaire est une association de terrain, proche de vous, indépendante et décentralisée.\t\t C’est votre soutient qui nous permet de soulager la faim en France et partout dans le monde. Thématiques d’action",
    "summary": "Protéger Dans les permanences d'accueil, de solidarité et relais santé, les bénévoles du Secours populaire reçoivent de plus en plus de personnes rencontrant des difficultés d’accès au logement ou menacées de quitter leur logement. Le logement et son environnement sont, sans conteste, les éléments contribuant le plus, avec l’entourage familial et l’école, à la structuration de l’individu et à sa place au sein de la société. Tout faire pour éviter la perte du logement qui entraîne toujours une aggravation considérable de la situation des personnes, c’est donc le crédo des bénévoles du Secours populaire. La précarité énergétique est une préoccupation majeure pour les personnes démunies, qui consacrent une part de leur budget toujours plus importante aux dépenses d’énergie.",
    "key_words": "['logement', 'populaire', 'plus', 'personnes', 'secours populaire', 'secours', 'sans', 'bénévoles', 'france', 'abri', 'terrain', 'avoir', 'toujours', 'énergétique', 'sans abri', 'difficultés', 'préoccupation', 'également', 'précarité énergétique', 'précarité', 'bénévoles secours', 'sinistrés', 'entourage', 'france comme', 'france partout']"
  },
  {
    "asso": "Secours Populaire",
    "title": "Accès aux vacances",
    "url": "https://www.secourspopulaire.fr/nos-actions/acces-aux-vacances/",
    "all_text": "Émanciper Les vacances, essentielles, sont de surcroît un droit. Pourtant, aujourd’hui encore, un enfant sur trois ne part pas en vacances. Séjours en famille, colonies, mais aussi vacances adaptées aux familles ou aux seniors : le Secours populaire se mobilise pour que les vacances n’oublient personne. Se divertir, changer d’air n’est pas un luxe mais une expérience salutaire pour les familles qui vivent sous la pression constante de conditions difficiles. Pour voir la vie autrement et reprendre espoir, la morosité du quotidien doit faire place aux vacances. Parce que les vacances permettent de sortir de chez soi, du quartier et de ses habitudes, les bénévoles redoublent d’efforts, tout au long de l’année, pour permettre au plus grand nombre de partir quelques jours. 214 000 personnes ont été aidées sur l’accès aux vacances par le Secours populaire en 2022 1 enfant sur 3 ne part pas en vacances (SPF) C’est une chance pour les enfants de quitter la France même une seule journée comme ça. Avec le confinement, ils n’ont pas bougé pendant 5 mois et avec la crise ils ne sont pas partis en vacances depuis 2 ans. Ça faisait trois ans que nous n’étions pas parties en vacances avec ma fille. Lucille passe de bonnes journées et moi, je souffle un peu. Nous sommes toujours l’une avec l’autre, c’est parfois conflictuel et là, sur l’île, on a su trouver des moments de complicité, de cohésion. Colonies, villages Copain du Monde, vacances en famille, séjours adaptés aux seniors ou aux personnes présentant un handicap, accueil dans des familles de vacances bénévoles, séjours pour les jeunes et les adolescents… La forme et la durée du séjour varient pour s’adapter aux souhaits et possibilités de chacun. Les petits bonheurs en vacances font du bien. Ils permettent de se ressourcer, de resserrer les liens familiaux et d’envisager l’avenir plus sereinement. Après le 15 août, un enfant qui n’est pas parti en vacances ne partira plus. C’est pourquoi le Secours populaire organise depuis 1979 une journée inoubliable pour des milliers de familles et d’enfants : les « Journées des oubliés des vacances ». Journée à la mer, dans un zoo ou dans un parc d’attractions, etc. : dans toutes les régions de France mais aussi à l’étranger, des sorties sont organisées. À la rentrée, les enfants peuvent partager avec leurs camarades leurs souvenirs de vacances et se « sentir comme tout le monde ». Un peu de soleil dans leur cœur. \n\t\t\tLe Secours populaire est une association de terrain, proche de vous, indépendante et décentralisée.\t\t C’est votre soutien qui nous permet de soulager la souffrance des plus fragiles en France et partout dans le monde. Thématiques d’action",
    "summary": "Se divertir, changer d’air n’est pas un luxe mais une expérience salutaire pour les familles qui vivent sous la pression constante de conditions difficiles. Parce que les vacances permettent de sortir de chez soi, du quartier et de ses habitudes, les bénévoles redoublent d’efforts, tout au long de l’année, pour permettre au plus grand nombre de partir quelques jours. 214 000 personnes ont été aidées sur l’accès aux vacances par le Secours populaire en 2022 1 enfant sur 3 ne part pas en vacances (SPF) C’est une chance pour les enfants de quitter la France même une seule journée comme ça. Avec le confinement, ils n’ont pas bougé pendant 5 mois et avec la crise ils ne sont pas partis en vacances depuis 2 ans. Colonies, villages Copain du Monde, vacances en famille, séjours adaptés aux seniors ou aux personnes présentant un handicap, accueil dans des familles de vacances bénévoles, séjours pour les jeunes et les adolescents… La forme et la durée du séjour varient pour s’adapter aux souhaits et possibilités de chacun. C’est pourquoi le Secours populaire organise depuis 1979 une journée inoubliable pour des milliers de familles et d’enfants : les « Journées des oubliés des vacances ».",
    "key_words": "['vacances', 'plus', 'familles', 'populaire', 'secours populaire', 'secours', 'journée', 'enfants', 'enfant', 'monde', 'france', 'séjours', 'aussi', 'tout', 'trois', 'colonies', 'comme', 'peu', 'famille', 'permettent', 'personnes', 'part vacances', 'part', 'ans', 'bénévoles']"
  },
  {
    "asso": "Secours Populaire",
    "title": "Accueil et écoute",
    "url": "https://www.secourspopulaire.fr/nos-actions/accueil-ecoute/",
    "all_text": "Accompagner Les lieux d’accueil du Secours populaire sont multiples car les situations des personnes accueillies le sont tout autant. Au sein des permanences d’accueil, des antennes mobiles, des maraudes et des relais santé, les bénévoles reçoivent, écoutent et conseillent les personnes en s’adaptant à la situation de chacun. 1 300 permanences d’accueil, de solidarité et relais santé accueillent les personnes en difficulté. 90 000 bénévoles agissent quotidiennement pour venir en aide aux personnes en grande difficulté. La devise « Tout ce qui est humain est nôtre » fait écho à l’accueil que le Secours populaire réserve à toute personne en détresse, quels que soient son pays d’origine, sa situation ou son statut. Les  bénévoles du Secours populaire accueillent de façon inconditionnelle toutes les personnes qu’ils aident, comme toutes celles qui viennent aider. En accompagnant des personnes éprouvées par les difficultés de la vie, les bénévoles de l’association ne portent pas de jugements. Ils portent attention à leurs besoins essentiels et au respect de leurs droits, à leur sentiment de dignité, à la restauration de la confiance en eux-mêmes et en leur avenir. Permanences d’accueil, antennes mobiles, maraudes : les lieux d’accueil du Secours populaire sont tout aussi nombreux que les situations des personnes accueillies. Les bénévoles prennent le temps d’écouter pour identifier leurs besoins. La création d’un lien de confiance entre le bénévole et la personne aidée est la clé de tout travail d’accompagnement. Ils répondent aux urgences des personnes en difficulté qui ont besoin d’un soutien matériel pour sortir de l’impasse. Ensuite, il s’agit de proposer un accompagnement sur le plus long terme, lorsque la situation l’exige, en leur apportant des aides ciblées ou en les orientant vers des structures ou organismes adéquats. \n\t\t\tLe Secours populaire est une association de terrain, proche de vous, indépendante et décentralisée.\t\t C’est votre soutien qui nous permet de soulager la souffrance des plus fragiles. Thématiques d’action",
    "summary": "Au sein des permanences d’accueil, des antennes mobiles, des maraudes et des relais santé, les bénévoles reçoivent, écoutent et conseillent les personnes en s’adaptant à la situation de chacun. Les  bénévoles du Secours populaire accueillent de façon inconditionnelle toutes les personnes qu’ils aident, comme toutes celles qui viennent aider. Permanences d’accueil, antennes mobiles, maraudes : les lieux d’accueil du Secours populaire sont tout aussi nombreux que les situations des personnes accueillies.",
    "key_words": "['personnes', 'accueil', 'secours populaire', 'populaire', 'secours', 'bénévoles', 'tout', 'difficulté', 'situation', 'leurs', 'permanences accueil', 'permanences', 'accueil secours', 'besoins', 'mobiles maraudes', 'mobiles', 'personnes difficulté', 'soutien', 'santé', 'personnes accueillies', 'personne', 'antennes', 'antennes mobiles', 'association', 'situations']"
  },
  {
    "asso": "Secours Populaire",
    "title": "Aide alimentaire",
    "url": "https://www.secourspopulaire.fr/nos-actions/aide-alimentaire/",
    "all_text": "Accompagner En France, en Europe et partout dans le monde, le droit à l’alimentation doit être respecté. Le Secours populaire œuvre pour que l’accès à la nourriture ne soit plus une source d’angoisse pour les personnes en situation de précarité. L’aide alimentaire est une première approche qui permet ensuite de développer une solidarité durable. A l’international, des programmes de sécurité alimentaire  permettent de répondre aux difficultés alimentaires de  milliers de personnes. La plupart des personnes qui poussent les portes de l’association pour la première fois sollicitent une aide alimentaire à laquelle le Secours populaire répond immédiatement. Le premier objectif est de desserrer l’étau de la nécessité qui contraint l’individu à la survie au jour le jour. Le second objectif, tout aussi essentiel, est la prise de contact, conviviale et chaleureuse, dans une approche globale de ses difficultés.  Dans le monde, le Secours populaire lutte également contre cette misère ordinaire et silencieuse qu’est la faim quotidienne et la malnutrition. Le Secours populaire et ses partenaires locaux développent des agricultures maraîchères respectueuses de l’environnement. Les populations acquièrent des compétences techniques par le biais de formations, s’organisent via des coopératives pour garantir leur sécurité alimentaire. Leur production maraîchère et l’élevage d’animaux leur permettent d’assurer leur autosuffisance alimentaire. Les surplus sont vendus, ce qui leur permet d’avoir un revenu et d’envisager un avenir plus clément. Le Secours populaire mène aussi des actions de santé nutritionnelle auprès des enfants les plus fragiles. Il intervient également dans l’urgence pour répondre aux crises alimentaires. 1 875 000 personnes ont été aidées sur le plan alimentaire en 2022.  (Les Chiffres de la solidarité, SPF 2023). 32% des Français ont des difficultés à se procurer une alimentation saine permettant de faire trois repas par jour. (Baromètre Ipsos/SPF 2023) Parce qu’elle s’organise autour de libres-services conçus comme de véritables lieux d’échanges et qu’elle se décide à l’issue d’un temps d’accueil fondé sur la réciprocité et l’écoute, l’aide alimentaire est bien plus qu’un simple soutien matériel. Elle apporte un soutien moral et permet d’envisager l’avenir plus sereinement.  L’alimentation est aussi un formidable levier pour lutter contre la solitude et créer du lien social. Moments d’échanges et de convivialité, des ateliers cuisine sont organisés pour redonner l’envie de cuisiner leurs repas aux personnes dont le budget très serré nécessite inventivité et débrouillardise. Ils constituent également des instants privilégiés pour évoquer les questions d’équilibre nutritionnel, avec l’appui des Médecins du Secours populaire.  La pauvreté a un impact direct sur les comportements alimentaires des personnes qu’elle touche. On saute des repas. On se nourrit de produits bon marché, plus gras et sucrés. Maladies cardio-vasculaires, diabète, hypertension, cette mauvaise alimentation a des conséquences sur la santé des plus précaires. Le Secours populaire soutient des jardins solidaires : des familles entretiennent ensemble un potager dont la production de légumes et de fruits pourra agrémenter leurs repas, voire contribuer à soutenir d’autres personnes aidées. Des initiatives et des partenariats avec des petits producteurs locaux se multiplient, à l’instar des « marchés pop’ », pour fournir à tous des fruits et des légumes frais et de saison. En 2021, des inondations ont fait beaucoup de dégâts ; les gens ont perdu leurs réserves de nourriture et leurs champs ont été dévastés. Ils ne pouvaient plus se nourrir. Les familles pauvres de la commune ont alors bénéficié de l’aide du Secours populaire. Elles ont reçu des céréales, du sucre, de l’huile… Les gens en parlent encore. Ils disent que cette aide leur a sauvé la vie. Et que ça fait du bien de savoir que le Secours populaire est à nos côtés. \n\t\t\tLe Secours populaire est une association de terrain, proche de vous, indépendante et décentralisée.\t\t C’est votre soutien qui nous permet de soulager les plus fragiles en France et dans le monde. Thématiques d’action",
    "summary": "Le Secours populaire œuvre pour que l’accès à la nourriture ne soit plus une source d’angoisse pour les personnes en situation de précarité. La plupart des personnes qui poussent les portes de l’association pour la première fois sollicitent une aide alimentaire à laquelle le Secours populaire répond immédiatement. Dans le monde, le Secours populaire lutte également contre cette misère ordinaire et silencieuse qu’est la faim quotidienne et la malnutrition. Les populations acquièrent des compétences techniques par le biais de formations, s’organisent via des coopératives pour garantir leur sécurité alimentaire. (Baromètre Ipsos/SPF 2023) Parce qu’elle s’organise autour de libres-services conçus comme de véritables lieux d’échanges et qu’elle se décide à l’issue d’un temps d’accueil fondé sur la réciprocité et l’écoute, l’aide alimentaire est bien plus qu’un simple soutien matériel. Moments d’échanges et de convivialité, des ateliers cuisine sont organisés pour redonner l’envie de cuisiner leurs repas aux personnes dont le budget très serré nécessite inventivité et débrouillardise. Ils constituent également des instants privilégiés pour évoquer les questions d’équilibre nutritionnel, avec l’appui des Médecins du Secours populaire. Le Secours populaire soutient des jardins solidaires : des familles entretiennent ensemble un potager dont la production de légumes et de fruits pourra agrémenter leurs repas, voire contribuer à soutenir d’autres personnes aidées.",
    "key_words": "['secours', 'secours populaire', 'populaire', 'plus', 'alimentaire', 'personnes', 'aide', 'leurs', 'permet', 'alimentation', 'repas', 'également', 'monde', 'cette', 'difficultés', 'soutien', 'alimentaires', 'jour', 'aide alimentaire', 'aussi', 'contre', 'fragiles', 'plus fragiles', 'fait', 'répondre']"
  },
  {
    "asso": "Secours Populaire",
    "title": "Aide matérielle",
    "url": "https://www.secourspopulaire.fr/nos-actions/aide-materielle/",
    "all_text": "Accompagner Face à une situation de précarité, les personnes en difficulté ont tendance à reléguer les dépenses vestimentaires et matérielles au second plan. Pourtant, ne pas pouvoir se vêtir correctement met à mal la dignité. Les bénévoles du Secours populaire, tout au long de l'année, collectent des vêtements, mais aussi du mobilier, des fournitures scolaires, des produits d’hygiène, afin de répondre à tous les besoins essentiels. Estime de soi, accès à l’emploi, sorties : ne pas pouvoir se vêtir correctement est un facteur de stigmatisation et d’exclusion des personnes en situation de pauvreté et de précarité. Dans le respect de leur dignité, le Secours populaire se mobilise pour proposer aux personnes qui en ont besoin de bénéficier de vêtements décents. Toute l’année, les bénévoles de l’association collectent des vêtements, issus de dons ou de partenariats, pour développer une aide vestimentaire accessible à tous.  L’aide vestimentaire prend la forme de vestiaires solidaires. Les personnes accueillies peuvent choisir les vêtements qui leur plaisent et qui leur conviennent. Les vêtements sont remis contre une participation solidaire qui permet de financer la solidarité, dans une logique de respect de la dignité des personnes aidées. L’aide vestimentaire se conjugue avec d’autres formes de soutien, qui permettront aux personnes en difficulté de pourvoir à leurs besoins essentiels. Meubles, électroménager, produits d’hygiène, fournitures scolaires  : l’aide matérielle intervient pour aider les familles et personnes isolées à équiper leurs logements pour vivre dans des conditions décentes. Comme les vêtements, le matériel est issu de dons ou de partenariats et mis à disposition contre une participation solidaire. Les bénévoles accordent une attention particulière aux familles avec des nouveaux-nés et proposent une aide matérielle adaptée : couches, produits d’hygiène et matériel de puériculture. 3 millions de Français se privent de produits d’hygiène. (IFOP 2021) Ma situation me fatigue et me stresse. Je me pose beaucoup de questions en lien avec l’arrivée du bébé : comment je vais gérer les études ? Et… les dépenses ? Comment acheter un lit ? Une poussette? Ça me soulage beaucoup de savoir que je peux avoir des colis pour mon garçon, des vêtements et du matériel de puériculture. \n\t\t\tLe Secours populaire est une association de terrain, proche de vous, indépendante et décentralisée.\t\t C’est votre soutien qui nous permet de soulager la souffrance des plus fragiles en France et dans le monde. Thématiques d’action",
    "summary": "Accompagner Face à une situation de précarité, les personnes en difficulté ont tendance à reléguer les dépenses vestimentaires et matérielles au second plan. Les bénévoles du Secours populaire, tout au long de l'année, collectent des vêtements, mais aussi du mobilier, des fournitures scolaires, des produits d’hygiène, afin de répondre à tous les besoins essentiels. Estime de soi, accès à l’emploi, sorties : ne pas pouvoir se vêtir correctement est un facteur de stigmatisation et d’exclusion des personnes en situation de pauvreté et de précarité. Toute l’année, les bénévoles de l’association collectent des vêtements, issus de dons ou de partenariats, pour développer une aide vestimentaire accessible à tous. Les vêtements sont remis contre une participation solidaire qui permet de financer la solidarité, dans une logique de respect de la dignité des personnes aidées. L’aide vestimentaire se conjugue avec d’autres formes de soutien, qui permettront aux personnes en difficulté de pourvoir à leurs besoins essentiels. Meubles, électroménager, produits d’hygiène, fournitures scolaires  : l’aide matérielle intervient pour aider les familles et personnes isolées à équiper leurs logements pour vivre dans des conditions décentes. Comme les vêtements, le matériel est issu de dons ou de partenariats et mis à disposition contre une participation solidaire. Les bénévoles accordent une attention particulière aux familles avec des nouveaux-nés et proposent une aide matérielle adaptée : couches, produits d’hygiène et matériel de puériculture.",
    "key_words": "['vêtements', 'personnes', 'aide', 'produits hygiène', 'produits', 'hygiène', 'secours', 'aide vestimentaire', 'dignité', 'populaire', 'vestimentaire', 'secours populaire', 'matériel', 'situation', 'bénévoles', 'collectent', 'contre participation', 'besoins', 'besoins essentiels', 'correctement', 'puériculture', 'contre', 'collectent vêtements', 'respect', 'respect dignité']"
  },
  {
    "asso": "Secours Populaire",
    "title": "Accès aux droits",
    "url": "https://www.secourspopulaire.fr/nos-actions/acces-aux-droits/",
    "all_text": "Accompagner Il est fréquent que les personnes en situation de précarité ne recourent pas à leurs droits. Pourtant, ce sont elles qui en ont le plus besoin. Les bénévoles du Secours populaire les conseillent et les accompagnent vers l’accès aux droits. A l'international, l’association soutient des projets qui visent à faire respecter les droits les plus élémentaires des populations. Manque d’informations, barrière de la langue, digitalisation généralisée, découragement face à des procédures complexes ou longues… Pour les personnes en précarité, les démarches administratives et juridiques sont souvent un casse-tête qui vient s’ajouter à tous les autres.  Le respect de la dignité humaine est au cœur de toutes les actions du Secours populaire en France comme à l’international. L’association agit en faveur des droits de l’enfant, des droits des femmes, des droits des minorités et des déplacés. Dans le cadre de programmes de développement, le Secours populaire et ses partenaires s’attachent à mettre un terme à des situations portant atteinte aux droits les plus élémentaires et contribuent à améliorer les droits sociaux et économiques des plus vulnérables. 38 000 personnes ont été accueillies dans les permanences juridiques du Secours populaire en 2022. (Les Chiffres de la solidarité, SPF 2023) 34 % de non-recours pour le RSA ont été recensés parmi leurs ayant-droits  (Source : Drees, 2022) Informer, guider dans les démarches, orienter vers les institutions et administrations compétentes, les bénévoles du Secours populaire accompagnent les personnes accueillies pour qu’elles accèdent aux dispositifs de prestations sociales (RSA, CAF…) , d’accès à l’emploi (aide à la mobilité, formations…), qu’elles déposent une demande de logement social ou encore qu’elles reçoivent des conseils juridiques de juristes ou d’avocats du barreau selon leurs besoins. Combattre le non-recours aux droits est une nécessité qui accompagne l’action quotidienne du Secours populaire.  Cette aide juridique prend la forme de permanences d’accès aux droits, ouvertes à tous. Outre l’accès aux droits, des avocats ou juristes bénévoles peuvent proposer des conseils juridiques aux personnes qui ont besoin d’informations en matière de droit pénal, droit social, droit de la famille, droit du travail, droit des étrangers… Avec la dématérialisation des documents et l’isolement de personnes loin des centres urbains, des permanence mobiles ou « solidaribus » assurent également un suivi juridique. Je suis en gros litige avec la CAF qui traite mon dossier en dépit du bon sens et me doit beaucoup d’argent. Par exemple, ce mois-ci j’aurais dû recevoir 400 euros et on ne m’en a versé que 200. Pour le mois d’août, je n’ai eu aucune ressource. \n\t\t\tLe Secours populaire est une association de terrain, proche de vous, indépendante et décentralisée.\t\t C’est votre soutien qui nous permet de soulager la souffrance des plus fragiles en France et partout dans le monde. Thématiques d’action",
    "summary": "A l'international, l’association soutient des projets qui visent à faire respecter les droits les plus élémentaires des populations. Manque d’informations, barrière de la langue, digitalisation généralisée, découragement face à des procédures complexes ou longues… Pour les personnes en précarité, les démarches administratives et juridiques sont souvent un casse-tête qui vient s’ajouter à tous les autres. Dans le cadre de programmes de développement, le Secours populaire et ses partenaires s’attachent à mettre un terme à des situations portant atteinte aux droits les plus élémentaires et contribuent à améliorer les droits sociaux et économiques des plus vulnérables. (Les Chiffres de la solidarité, SPF 2023) 34 % de non-recours pour le RSA ont été recensés parmi leurs ayant-droits  (Source : Drees, 2022) Informer, guider dans les démarches, orienter vers les institutions et administrations compétentes, les bénévoles du Secours populaire accompagnent les personnes accueillies pour qu’elles accèdent aux dispositifs de prestations sociales (RSA, CAF…) , d’accès à l’emploi (aide à la mobilité, formations…), qu’elles déposent une demande de logement social ou encore qu’elles reçoivent des conseils juridiques de juristes ou d’avocats du barreau selon leurs besoins. Outre l’accès aux droits, des avocats ou juristes bénévoles peuvent proposer des conseils juridiques aux personnes qui ont besoin d’informations en matière de droit pénal, droit social, droit de la famille, droit du travail, droit des étrangers… Avec la dématérialisation des documents et l’isolement de personnes loin des centres urbains, des permanence mobiles ou « solidaribus » assurent également un suivi juridique.",
    "key_words": "['droits', 'secours', 'secours populaire', 'populaire', 'personnes', 'plus', 'droit', 'accès', 'juridiques', 'elles', 'leurs', 'bénévoles', 'association', 'accès droits', 'aide', 'rsa', 'non', 'mois', 'action', 'avocats', 'juristes', 'précarité', 'recours', 'droits plus', 'leurs droits']"
  },
  {
    "asso": "Secours Populaire",
    "title": "Accès à l’eau et à l’énergie",
    "url": "https://www.secourspopulaire.fr/nos-actions/acces-eau-energie/",
    "all_text": "Accompagner L’accès à l’eau et à l’énergie est primordial pour la santé. L’eau est à la base de toute alimentation, en France comme dans le monde. Pourtant, les personnes en situation de précarité rencontrent des difficultés pour accéder à ces ressources vitales. Le Secours populaire met tout en œuvre pour faire face à la précarité énergétique et hydrique. La précarité énergétique a des effets cumulatifs pour les personnes qui en sont victimes : incapacité à payer les factures, endettement progressif, interruption de la fourniture d’énergie, restriction et privation de chauffage, impacts sur la santé…  Le Secours populaire tisse des liens avec des partenaires afin d’assurer des actions de prévention et de maîtrise de la consommation en eau et en énergie et des actions de médiation avec les opérateurs pour éviter les coupures. À l’international, l’accès à l’eau et à l’énergie est un préalable à l’accès à la santé, à l’hygiène, mais aussi à la nutrition, au développement local et agricole. Construction de puits, de citernes, stations de traitement d’eau, programmes d’électrification, le Secours populaire appuie ses partenaires dans le cadre de projets de développement.  Mise à disposition de filtres à eau ou distribution d’eau, le Secours populaire se mobilise également lors d’urgences, que ce soit en France ou dans le monde, pour fournir de l’eau potable aux sinistrés qui ont tout perdu.  Quand la pénurie en eau potable menace la vie de millions de personnes vulnérables, oeuvrer pour son accès est une démarche salutaire. Avec le réchauffement climatique, la question de l’accès à l’eau devient particulièrement préoccupante. Hausse des températures provoquant la multiplication des bactéries, sécheresses, catastrophes naturelles détruisant les infrastructures sont autant de facteurs qui réduisent la quantité et la qualité de l’eau, privant les populations d’une ressource vitale pour leur développement et leur bien-être. 20 % des enfants du monde n’ont toujours pas accès à l’eau. (Source : Unicef, 2021) ¼ des ménages français ont été confrontés à une difficulté pour payer leur facture énergétique en 2021. (Source: Observatoire National de la Précarité Énergétique, 2022). Ces travaux dans des villages de montagne au Vietnam représentent la pose de kilomètres et de kilomètres de réseau. Nous cherchons à adopter une approche globale afin d’améliorer les conditions de vie et la santé. Dans cette approche, l’eau est au centre. En 2006, une mission du Secours populaire a fait la tournée des différents campements et nous avons recensé les besoins les plus impérieux des populations. Ainsi est né notre programme d’accès à l’eau : la construction de 100 puits (pastoraux, maraîchers ou villageois). Finalement nous en avons construit 108 ! C’est le plus grand programme que nous avons conduit ensemble, de 2006 à 2011… Nous avions appelé ce programme : « Aman Iman » – « L’eau c’est la vie », en tamasheq, la langue touarègue. \n\t\t\tLe Secours populaire est une association de terrain, proche de vous, indépendante et décentralisée.\t\t C’est votre soutien qui nous permet de soulager la souffrance des plus fragiles en France et partout dans le monde. Thématiques d’action",
    "summary": "La précarité énergétique a des effets cumulatifs pour les personnes qui en sont victimes : incapacité à payer les factures, endettement progressif, interruption de la fourniture d’énergie, restriction et privation de chauffage, impacts sur la santé…  Le Secours populaire tisse des liens avec des partenaires afin d’assurer des actions de prévention et de maîtrise de la consommation en eau et en énergie et des actions de médiation avec les opérateurs pour éviter les coupures. Mise à disposition de filtres à eau ou distribution d’eau, le Secours populaire se mobilise également lors d’urgences, que ce soit en France ou dans le monde, pour fournir de l’eau potable aux sinistrés qui ont tout perdu. Hausse des températures provoquant la multiplication des bactéries, sécheresses, catastrophes naturelles détruisant les infrastructures sont autant de facteurs qui réduisent la quantité et la qualité de l’eau, privant les populations d’une ressource vitale pour leur développement et leur bien-être. C’est le plus grand programme que nous avons conduit ensemble, de 2006 à 2011… Nous avions appelé ce programme : « Aman Iman » – « L’eau c’est la vie », en tamasheq, la langue touarègue.",
    "key_words": "['eau', 'accès', 'populaire', 'secours populaire', 'secours', 'accès eau', 'précarité', 'santé', 'énergétique', 'monde', 'énergie', 'vie', 'personnes', 'france', 'eau énergie', 'programme', 'plus', 'précarité énergétique', 'développement', 'kilomètres', 'construction', 'puits', 'source', 'payer', '2006']"
  },
  {
    "asso": "Secours Populaire",
    "title": "Prévention et accès aux soins",
    "url": "https://www.secourspopulaire.fr/nos-actions/prevention-soins/",
    "all_text": "Accompagner La pauvreté est un frein à l'accès à la santé. Les personnes en situation de précarité retardent leurs soins, voire ne se font pas soigner. Le Secours populaire se mobilise, à travers ses relais santé, pour rendre les soins accessibles à tous. En lien avec ses partenaires internationaux, l’association  soutient également des programmes de santé en Europe et dans le monde. La pauvreté nuit gravement à la santé. La misère abîme les êtres. Elle casse les adultes et entrave le développement des enfants. Car grandir pauvre, c’est grandir à l’étroit dans son corps et dans ses mots. Alors qu’elles en ont le plus besoin, les personnes démunies retardent le moment de se soigner ou y renoncent complètement, faute de moyens mais aussi par méconnaissance des dispositifs de couverture santé souvent complexes. En France comme partout dans le monde, des équipes de santé contribuent bénévolement à la prévention et à l’accès aux soins des personnes en difficulté. Dans les relais santé du Secours populaire, les bénévoles les accompagnent pour l’ouverture aux droits, l’accès à une mutuelle de santé, les conseillent, les sensibilisent, favorisent le dépistage de certaines pathologies, et les orientent vers des structures de santé quand cela est nécessaire. Ces « Médecins du Secours populaire » sont des professionnels de santé ou autres acteurs agissant dans ce domaine (médecins, dentistes, ophtalmologistes, psychologues, nutritionnistes, infirmiers, assistants sociaux, chercheurs…). L’accueil et l’écoute individuels et confidentiels qu’ils proposent permettent de lever de nombreux freins. Des relais santé mobiles vont à la rencontre de personnes isolées, situées dans des zones blanches et des déserts médicaux. 192 000 personnes ont été aidées sur l’accès aux soins en 2022 grâce au Secours populaire. (Les Chiffres de la solidarité, SPF 2023). 45%  des Français  ont des difficultés à payer certains soins médicaux mal remboursés par la Sécurité sociale (Source : Baromètre Ipsos/SPF 2023) Oui, on fait dépression nerveuse sur dépression car, chaque mois, avec le peu d’argent que l’on touche, on a peur de ne pas pouvoir tout payer. On regarde même si on peut aller chez le médecin quand on est malade car il faut payer les honoraires et cet argent va manquer pour autre chose. Effectivement, cette situation rend malade. On se bourre d’antidépresseurs pour tenir le coup. Les gens ne font pas attention à nous, ils s’en moquent quand il ne nous reste que 10 euros le 15 du mois. Construction de centres de santé ou mise en place de cliniques mobiles, de programmes de santé nutritionnelle ou de dépistage, le Secours populaire est aux côtés de ses partenaires pour agir auprès des populations exclues des soins dans des zones reculées où les services de santé sont défaillants. Lors d’épidémies, de catastrophes naturelles, de guerres, le Secours populaire vient renforcer les activités de santé de ses partenaires et accompagne des actions de soutien psychologique auprès de personnes traumatisées. \n\t\t\tLe Secours populaire est une association de terrain, proche de vous, indépendante et décentralisée.\t\t C’est votre soutien qui nous permet de soulager la souffrance des plus fragiles  en France et partout dans le monde. Thématiques d’action",
    "summary": "En lien avec ses partenaires internationaux, l’association  soutient également des programmes de santé en Europe et dans le monde. Alors qu’elles en ont le plus besoin, les personnes démunies retardent le moment de se soigner ou y renoncent complètement, faute de moyens mais aussi par méconnaissance des dispositifs de couverture santé souvent complexes. En France comme partout dans le monde, des équipes de santé contribuent bénévolement à la prévention et à l’accès aux soins des personnes en difficulté. Dans les relais santé du Secours populaire, les bénévoles les accompagnent pour l’ouverture aux droits, l’accès à une mutuelle de santé, les conseillent, les sensibilisent, favorisent le dépistage de certaines pathologies, et les orientent vers des structures de santé quand cela est nécessaire. Ces « Médecins du Secours populaire » sont des professionnels de santé ou autres acteurs agissant dans ce domaine (médecins, dentistes, ophtalmologistes, psychologues, nutritionnistes, infirmiers, assistants sociaux, chercheurs…). Des relais santé mobiles vont à la rencontre de personnes isolées, situées dans des zones blanches et des déserts médicaux. 45%  des Français  ont des difficultés à payer certains soins médicaux mal remboursés par la Sécurité sociale (Source : Baromètre Ipsos/SPF 2023) Oui, on fait dépression nerveuse sur dépression car, chaque mois, avec le peu d’argent que l’on touche, on a peur de ne pas pouvoir tout payer. Construction de centres de santé ou mise en place de cliniques mobiles, de programmes de santé nutritionnelle ou de dépistage, le Secours populaire est aux côtés de ses partenaires pour agir auprès des populations exclues des soins dans des zones reculées où les services de santé sont défaillants. Lors d’épidémies, de catastrophes naturelles, de guerres, le Secours populaire vient renforcer les activités de santé de ses partenaires et accompagne des actions de soutien psychologique auprès de personnes traumatisées.",
    "key_words": "['santé', 'secours populaire', 'secours', 'populaire', 'soins', 'personnes', 'accès', 'relais', 'monde', 'partenaires', 'car', 'relais santé', 'payer', 'quand', 'dépistage', 'programmes', 'spf', 'spf 2023', 'médicaux', 'retardent', 'france', 'soutien', 'grandir', 'dépression', 'argent']"
  },
  {
    "asso": "Secours Populaire",
    "title": "Fracture numérique",
    "url": "https://www.secourspopulaire.fr/nos-actions/fracture-numerique/",
    "all_text": "Accompagner Le \"tout numérique\" accentue les inégalités sociales. Pour suivre des cours, accéder aux services publics ou bien même s’informer, l’accès au numérique est devenu essentiel. Pourtant, une partie de la population n’y a toujours pas accès, faute de moyens ou de connaissances. Les bénévoles du Secours populaire se mobilisent pour relever le défis de la fracture numérique. En France, mais aussi avec ses partenaires à l’étranger, le Secours populaire relève le défi de la fracture numérique. Il engage ses forces dans la bataille, afin que chacun puisse posséder un ordinateur, un smartphone, accéder à Internet et être ainsi respecté dans son droit à l’information et à la communication.  Car le numérique est devenu, au quotidien, incontournable : un véritable sésame que ce soit pour les démarches administratives, l’accès à des ressources pédagogiques, la recherche d’emploi ou encore pour entretenir le lien social. C’est de la connexion au monde dont sont privés enfants et adultes lorsqu’ils n’ont pas accès aux outils numériques.  Des permanences mobiles numériques du Secours populaire viennent à la rencontre de ceux qui n’ont pas accès à Internet ou qui ne sont pas autonomes. Équipées d’ordinateurs, ces permanences numériques sont animées par des bénévoles qui les accompagnent dans leurs démarches. 15 % des Français sont touchés par l’illectronisme.  (Source : Insee, 2023) Parce que fournir un ordinateur et une connexion internet ne sauraient suffire, le Secours populaire comme ses partenaires dans le monde animent des formations au numérique pour les enfants comme pour les adultes. La difficulté de prise en main du numérique peut en effet les renvoyer à de violents sentiments de disqualification et de perte de confiance en soi. Via des ateliers d’initiation, les bénévoles font tomber les obstacles que dresse le basculement vers le tout numérique.  Fake news, cyberharcèlement, piratage de données: ils apprennent aussi, aux côtés des bénévoles, à aiguiser leur esprit critique et à se protéger contre les dangers d’Internet. Les Médecins du Secours populaire ou les enfants bénévoles « Copain du Monde » sont également des leviers pour informer, sensibiliser et déconstruire les fausses informations dans le cadre de relations de confiance établies. \n\t\t\tLe Secours populaire est une association de terrain, proche de vous, indépendante et décentralisée.\t\t C’est votre soutien qui nous permet de soulager la faim en France et partout dans le monde. Thématiques d’action",
    "summary": "Car le numérique est devenu, au quotidien, incontournable : un véritable sésame que ce soit pour les démarches administratives, l’accès à des ressources pédagogiques, la recherche d’emploi ou encore pour entretenir le lien social. Des permanences mobiles numériques du Secours populaire viennent à la rencontre de ceux qui n’ont pas accès à Internet ou qui ne sont pas autonomes. (Source : Insee, 2023) Parce que fournir un ordinateur et une connexion internet ne sauraient suffire, le Secours populaire comme ses partenaires dans le monde animent des formations au numérique pour les enfants comme pour les adultes. Fake news, cyberharcèlement, piratage de données: ils apprennent aussi, aux côtés des bénévoles, à aiguiser leur esprit critique et à se protéger contre les dangers d’Internet. Les Médecins du Secours populaire ou les enfants bénévoles « Copain du Monde » sont également des leviers pour informer, sensibiliser et déconstruire les fausses informations dans le cadre de relations de confiance établies.",
    "key_words": "['numérique', 'populaire', 'secours populaire', 'secours', 'accès', 'bénévoles', 'monde', 'internet', 'enfants', 'numériques', 'aussi', 'numérique devenu', 'informer', 'fracture', 'ordinateur', 'partenaires', 'comme', 'démarches', 'confiance', 'permanences', 'connexion', 'adultes', 'devenu', 'fracture numérique', 'tout numérique']"
  },
  {
    "asso": "Secours Populaire",
    "title": "Accès à la culture, aux sports et aux loisirs",
    "url": "https://www.secourspopulaire.fr/nos-actions/culture-sports-loisirs/",
    "all_text": "Émanciper Les personnes en situation de précarité peinent à subvenir à leurs besoins vitaux. Aussi, les loisirs ou le sport deviennent à leurs yeux secondaires. Pourtant, ces activités sont nécessaires à l’épanouissement et au bien-être, ainsi qu'à l'inclusion sociale. Le Secours populaire propose de nombreuses initiatives pour favoriser l’accès à la culture, aux sports et aux loisirs. La précarité entraîne bien souvent une coupure avec le monde extérieur : les activités culturelles ou de loisirs deviennent trop onéreuses pour les budgets modestes qui sont entièrement consacrés aux besoins prioritaires. Et pourtant, on peut aussi avoir faim de livres et de cinéma. On peut aussi espérer renouer avec des invitations à déjeuner, à se retrouver en famille ou entre amis.  La pratique du sport permet de se sentir bien dans son corps mais aussi dans sa tête. Collectif ou individuel, le sport est vecteur de belles valeurs telles que le dépassement de soi ou l’entraide. Pratiquer une activité sportive permet également de rencontrer de nouvelles personnes et de rompre avec l’isolement. Le Secours populaire favorise l’accès au sport en finançant des licences sportives aux personnes qu’il accueille. Initiation au sport, achat de matériel, sorties lors d’événements sportifs : les bénévoles se mobilisent pour rendre le sport accessible à tous.  64 000 personnes ont été aidées par le Secours populaire pour l’accès  à la culture et aux loisirs en 2022. (Les Chiffres de la solidarité, SPF 2023). 26% des personnes sous le seuil de pauvreté ont exercé un loisir au moins une fois par mois au cours de l’année 2021, hors confinement. Ce taux s’élevait à 37% pour l’ensemble des répondants.  (Source : INSEE, 2021) Il est difficile de poser des mots sur ces sensations. Il faut vraiment le vivre pour ressentir les émotions. Là-haut, il faisait assez froid au moment du saut. J’ai paniqué un petit peu durant la chute libre car j’ai eu du mal à respirer; mais une fois le parachute ouvert, ce n’était que du plaisir. De là-haut, nous pouvons  apprécier la vue magnifique. Aujourd’hui, enfants et parents auront la chance de participer à des ateliers artistiques mis en place par l’équipe des médiateurs culturels. Avec cette activité, nous voulons ouvrir de nouveaux horizons aux familles que nous accompagnons tout au long de l’année. Cela permet aussi de donner une autre vision de la culture. Ici, avec cet espace pédagogique, l’art n’est pas qu’académique : il est aussi ludique. Ce sont des sorties qui sont attendues par tous. S’ouvrir au monde, à la connaissance, élargir son horizon. La culture, ça change la vie. Grâce à de nombreux partenariats, les bénévoles du Secours populaire organisent des sorties au musée, au théâtre, au cirque… Le Secours populaire facilite également l’accès au concert et à la pratique de la musique pour les enfants comme pour les adultes. Les premiers pas dans un monde qui n’est pas familier sont toujours accompagnés par les bénévoles. Arts plastiques, théâtre, écriture, musique, ils encouragent les personnes en difficulté à participer à des ateliers de pratique artistique. Un exutoire, une source de confiance en soi et une occasion de tisser des liens sociaux. Pendant l’été, les bénévoles organisent des « Journées bonheur ». Ces journées de proximité mêlent loisirs, sport et culture pour permettre au plus grand nombre de se déconnecter du quotidien, ne serait-ce que le temps d’une journée. En France, comme à l’étranger, ces journées permettent de découvrir la richesse du patrimoine local, à quelques kilomètres de chez soi.  À l’international, le Secours populaire encourage également les échanges interculturels. Que ce soit via les villages « Copain du Monde » ou des séjours solidaires, ces projets favorisent le vivre-ensemble et la découverte de l’autre, de sa culture. \n\t\t\tLe Secours populaire est une association de terrain, proche de vous, indépendante et décentralisée.\t\t C’est votre soutien qui nous permet de soulager la souffrance des plus fragiles  en France et partout dans le monde. Thématiques d’action",
    "summary": "Le Secours populaire propose de nombreuses initiatives pour favoriser l’accès à la culture, aux sports et aux loisirs. La précarité entraîne bien souvent une coupure avec le monde extérieur : les activités culturelles ou de loisirs deviennent trop onéreuses pour les budgets modestes qui sont entièrement consacrés aux besoins prioritaires. Initiation au sport, achat de matériel, sorties lors d’événements sportifs : les bénévoles se mobilisent pour rendre le sport accessible à tous. 26% des personnes sous le seuil de pauvreté ont exercé un loisir au moins une fois par mois au cours de l’année 2021, hors confinement. Aujourd’hui, enfants et parents auront la chance de participer à des ateliers artistiques mis en place par l’équipe des médiateurs culturels. Grâce à de nombreux partenariats, les bénévoles du Secours populaire organisent des sorties au musée, au théâtre, au cirque… Le Secours populaire facilite également l’accès au concert et à la pratique de la musique pour les enfants comme pour les adultes. Ces journées de proximité mêlent loisirs, sport et culture pour permettre au plus grand nombre de se déconnecter du quotidien, ne serait-ce que le temps d’une journée. En France, comme à l’étranger, ces journées permettent de découvrir la richesse du patrimoine local, à quelques kilomètres de chez soi. Que ce soit via les villages « Copain du Monde » ou des séjours solidaires, ces projets favorisent le vivre-ensemble et la découverte de l’autre, de sa culture.",
    "key_words": "['sport', 'populaire', 'secours populaire', 'secours', 'culture', 'personnes', 'aussi', 'loisirs', 'monde', 'bénévoles', 'accès', 'permet', 'bien', 'journées', 'sorties', 'également', 'pratique', 'soi', 'activité', 'ouvrir', 'ensemble', 'activités', 'vivre', 'haut', 'tous']"
  },
  {
    "asso": "Secours Populaire",
    "title": "Accès à l’éducation",
    "url": "https://www.secourspopulaire.fr/nos-actions/acces-education/",
    "all_text": "Émanciper S'émanciper et prendre part à la société nécessite un certain nombre de savoirs. Pourtant, les inégalités sociales freinent l’accès à ces connaissances. Le Secours populaire active tous les leviers éducatifs et scolaires possibles pour qu’enfants et adultes puissent s’épanouir. Comment réussir à s’émanciper lorsqu’on ne sait pas lire le français, que l’on rencontre des difficultés pour écrire ou compter ? Parce que les inégalités sociales freinent l’accès à la connaissance, aux savoirs, le Secours populaire s’évertue à les mettre à la portée de tous afin qu’enfants et adultes puissent apprendre, s’épanouir et participer à la société dans laquelle ils vivent.  Des actions d’alphabétisation, de lutte contre l’illettrisme pour les adultes, et d’accompagnement scolaire et éducatif pour les enfants, sont ainsi mises en place par des bénévoles ayant les compétences requises. L’objectif premier de ces actions, pour les adultes, est de leur permettre d’être plus autonomes face aux besoins de la vie quotidienne, de mieux comprendre leurs droits, de chercher et trouver un emploi. Pour les enfants, la finalité est de les soutenir dans leur parcours scolaire mais aussi de leur donner le goût et l’envie d’apprendre. Les séances de soutien scolaire sont doublées de sorties culturelles, artistiques ou sportives. De quoi s’ouvrir au monde et ne pas cantonner l’acte d’apprendre à l’école et aux devoirs.  Construction d’écoles, achat de bus scolaires pour éviter que les enfants parcourent des kilomètres pour se rendre à l’école, soutien en matériel scolaire, aménagement de bibliothèques ou de cantines scolaires, le Secours populaire appuie ses partenaires dans le monde pour encourager la scolarisation, en particulier des filles, et la formation du plus grand nombre.  26 000 personnes ont été soutenues par le Secours populaire sur l’accompagnement éducatif et scolaire en 2022. (Les Chiffres de la solidarité, SPF 2023). 244 millions d’enfants dans le monde n’ont toujours pas la possibilité d’aller à l’école. (Source : Nations unies, 2021) \n\t\t\tLe Secours populaire est une association de terrain, proche de vous, indépendante et décentralisée.\t\t C’est votre soutien qui nous permet de soulager la  souffrance des plus fragiles  en France et partout dans le monde. Thématiques d’action",
    "summary": "Parce que les inégalités sociales freinent l’accès à la connaissance, aux savoirs, le Secours populaire s’évertue à les mettre à la portée de tous afin qu’enfants et adultes puissent apprendre, s’épanouir et participer à la société dans laquelle ils vivent. Des actions d’alphabétisation, de lutte contre l’illettrisme pour les adultes, et d’accompagnement scolaire et éducatif pour les enfants, sont ainsi mises en place par des bénévoles ayant les compétences requises. L’objectif premier de ces actions, pour les adultes, est de leur permettre d’être plus autonomes face aux besoins de la vie quotidienne, de mieux comprendre leurs droits, de chercher et trouver un emploi. Pour les enfants, la finalité est de les soutenir dans leur parcours scolaire mais aussi de leur donner le goût et l’envie d’apprendre. Construction d’écoles, achat de bus scolaires pour éviter que les enfants parcourent des kilomètres pour se rendre à l’école, soutien en matériel scolaire, aménagement de bibliothèques ou de cantines scolaires, le Secours populaire appuie ses partenaires dans le monde pour encourager la scolarisation, en particulier des filles, et la formation du plus grand nombre.",
    "key_words": "['enfants', 'scolaire', 'secours', 'secours populaire', 'populaire', 'adultes', 'monde', 'soutien', 'scolaires', 'émanciper', 'plus', 'apprendre', 'école', 'freinent', 'société', 'freinent accès', 'actions', 'sociales', 'sociales freinent', 'inégalités', 'inégalités sociales', 'savoirs', 'nombre', 'accès', 'adultes puissent']"
  },
  {
    "asso": "Secours Populaire",
    "title": "Insertion socio professionnelle",
    "url": "https://www.secourspopulaire.fr/nos-actions/insertion-socio-professionnelle/",
    "all_text": "Émanciper L’isolement est une des conséquences de la pauvreté et de la précarité. Accès aux vacances, à la culture, au sport, aux loisirs : le Secours populaire se mobilise pour rompre avec l’isolement des personnes accueillies. L’accès à un emploi est également une des clés de l’insertion sociale. Avoir un emploi n’est pas seulement la garantie de ressources financières stables, c’est aussi la chance de jouir d’un entourage professionnel, l’opportunité d’apprendre, de progresser, de prendre des responsabilités. Au contraire, plus les périodes de chômage sont longues, plus elles sont destructrices, non seulement en termes de pouvoir d’achat mais aussi pour l’estime de soi.  Les bénévoles de l’association aident les demandeurs d’emploi à prendre conscience de leurs compétences et de leurs expériences pour la réalisation de CV et lettres de motivation, ainsi que dans la préparation aux entretiens d’embauche. Le Secours populaire conduit des actions spécifiques en direction des jeunes. Il crée des passerelles avec ses partenaires des secteurs agricole, sportif ou encore de l’animation et des loisirs afin de faire découvrir différents métiers, faciliter l’accès à des stages, équiper les jeunes apprentis, leur permettre de suivre des formations complémentaires ou d’accéder à un emploi. Le Secours populaire lutte contre ce paradoxe qui veut que, pour aller travailler, de l’argent est nécessaire. Paiement du premier mois de l’abonnement transport, aide à l’achat d’un vélo ou d’un véhicule motorisé, carte de téléphone prépayée : l’association participe aux dépenses qui sont désormais nécessaires pour accéder à un emploi. Aujourd’hui s’ajoute une nouvelle difficulté : toute recherche d’emploi passe par un ordinateur. Là encore, les bénévoles sont auprès des personnes pour les former et leur permettre d’accéder à un ordinateur, une imprimante, un smartphone.  Ateliers de couture, production artisanale, coopératives agricoles : au-delà de nos frontières, le Secours populaire contribue à mettre en place des activités génératrices de revenus qui permettent aux familles de vivre dignement et d’améliorer leurs conditions de vie. Des actions qui vont souvent de pair avec une formation professionnelle, notamment en faveur des femmes. 6 000 personnes ont été soutenues sur l’accompagnement vers l’emploi en 2022 par le Secours populaire. (Les Chiffres de la solidarité, SPF 2023).   À 20 ans (…), je suis devenu gardien de prison. (…) Le monde de la prison, c’est l’enfermement pour les gardiens aussi. (…) J’ai fait une grave dépression et coupé les liens avec mon entourage. J’ai abandonné mon poste et j’ai été licencié. Les ennuis ont commencé : plus de revenus, plus de contacts, des dettes. En lisant, dans un article , le témoignage d’une personne accueillie, je me suis tourné vers le Secours populaire (…), où j’ai retrouvé les valeurs de partage, d’humanité (…) qui étaient celles de mes grands-parents originaires du Nord. J’ai trouvé une grande famille. \n\t\t\tLe Secours populaire est une association de terrain, proche de vous, indépendante et décentralisée.\t\t C’est votre soutien qui nous permet de soulager la souffrance des plus fragiles en France et partout dans le monde. Thématiques d’action",
    "summary": "Accès aux vacances, à la culture, au sport, aux loisirs : le Secours populaire se mobilise pour rompre avec l’isolement des personnes accueillies. Avoir un emploi n’est pas seulement la garantie de ressources financières stables, c’est aussi la chance de jouir d’un entourage professionnel, l’opportunité d’apprendre, de progresser, de prendre des responsabilités. Les bénévoles de l’association aident les demandeurs d’emploi à prendre conscience de leurs compétences et de leurs expériences pour la réalisation de CV et lettres de motivation, ainsi que dans la préparation aux entretiens d’embauche. Il crée des passerelles avec ses partenaires des secteurs agricole, sportif ou encore de l’animation et des loisirs afin de faire découvrir différents métiers, faciliter l’accès à des stages, équiper les jeunes apprentis, leur permettre de suivre des formations complémentaires ou d’accéder à un emploi. Paiement du premier mois de l’abonnement transport, aide à l’achat d’un vélo ou d’un véhicule motorisé, carte de téléphone prépayée : l’association participe aux dépenses qui sont désormais nécessaires pour accéder à un emploi. Là encore, les bénévoles sont auprès des personnes pour les former et leur permettre d’accéder à un ordinateur, une imprimante, un smartphone. Ateliers de couture, production artisanale, coopératives agricoles : au-delà de nos frontières, le Secours populaire contribue à mettre en place des activités génératrices de revenus qui permettent aux familles de vivre dignement et d’améliorer leurs conditions de vie. En lisant, dans un article , le témoignage d’une personne accueillie, je me suis tourné vers le Secours populaire (…), où j’ai retrouvé les valeurs de partage, d’humanité (…) qui étaient celles de mes grands-parents originaires du Nord.",
    "key_words": "['secours populaire', 'populaire', 'secours', 'emploi', 'plus', 'personnes', 'leurs', 'accéder', 'aussi', 'association', 'accès', 'permettre', 'vers', 'actions', 'achat', 'accéder emploi', 'loisirs', 'bénévoles', 'revenus', 'monde', 'encore', 'isolement', 'ordinateur', 'prison', 'seulement']"
  },
  {
    "asso": "Secours Populaire",
    "title": "Estime de soi",
    "url": "https://www.secourspopulaire.fr/nos-actions/estime-de-soi",
    "all_text": "Émanciper L’estime de soi passe par l’image que l’on se fait de soi-même, et que l’on pense renvoyer aux autres. Cette représentation est souvent liée à la confiance que l’on s’accorde. Le Secours populaire agit sur différents volets pour que les personnes accompagnées par l’association se sentent bien dans leur corps et dans leur esprit. Se sentir mieux dans son corps, et donc dans sa tête. Voici l’objectif des ateliers bien-être animés par les bénévoles du Secours populaire. Coiffure, maquillage, massage, conseils beauté : les bénévoles mettent tout en place pour que les personnes qui participent à ces ateliers puissent reprendre confiance en elles. Parce que les personnes en situation de précarité ne parviennent pas forcément à s’accorder du temps pour elles ; pourtant, de tels moments de détente et d’évasion leur permettraient de se recentrer sur elles-mêmes, loin des problèmes du quotidien.  La confiance en soi passe aussi par l’accès à l’emploi. Plus les périodes de chômage sont longues, plus l’estime que l’on a de soi peut être dégradée. Le Secours populaire accompagne les personnes en difficultés vers l’emploi en les aidant à faire leur CV, en les préparant aux entretiens d’embauche et en leur mettant à disposition des tenues adaptées. Les bénévoles s’activent pour que les demandeurs d’emploi aient confiance en eux durant l’entretien. 59 % des personnes percevant au maximum 1200 euros par mois ont déclaré lors du Baromètre Ipsos / Secours populaire 2023 « ne pas pouvoir prendre soin de leur apparence ». Prendre soin de son corps aide aussi à se sentir mieux. Bien-être physique, dépassement de soi, diminution du stress : l’accès au sport favorise la confiance et l’estime de soi. Le Secours populaire propose un large éventail de dispositifs permettant aux personnes accueillies de découvrir et de s’initier aux bienfaits du sport. La précarité impacte le régime alimentaire des personnes qui y sont exposées. Sauts de repas, alimentation à base de produits bon marché trop gras et trop sucrés : les facteurs sont multiples. Les bénévoles du Secours populaire proposent des ateliers cuisine et de conseils alimentaires pour aider les personnes accueillies à modifier leur régime alimentaire. Manger mieux permet de se sentir plus à l’aise dans son corps et donc dans son esprit. Ici, on se sent vraiment bien, comme chez le coiffeur. Avec mes cinq enfants, je n’ai pas beaucoup de temps rien que pour moi ; et puis, aller chez le coiffeur c’est trop cher : 40 euros dans la galerie marchande près de chez moi, ce n’est pas dans mon budget. \n\t\t\tLe Secours populaire est une association de terrain, proche de vous, indépendante et décentralisée.\t\t C’est votre soutien qui nous permet de soulager la souffrance des plus fragiles  en France et partout dans le monde. Thématiques d’action",
    "summary": "Le Secours populaire agit sur différents volets pour que les personnes accompagnées par l’association se sentent bien dans leur corps et dans leur esprit. Parce que les personnes en situation de précarité ne parviennent pas forcément à s’accorder du temps pour elles ; pourtant, de tels moments de détente et d’évasion leur permettraient de se recentrer sur elles-mêmes, loin des problèmes du quotidien. Le Secours populaire accompagne les personnes en difficultés vers l’emploi en les aidant à faire leur CV, en les préparant aux entretiens d’embauche et en leur mettant à disposition des tenues adaptées. Les bénévoles du Secours populaire proposent des ateliers cuisine et de conseils alimentaires pour aider les personnes accueillies à modifier leur régime alimentaire. Avec mes cinq enfants, je n’ai pas beaucoup de temps rien que pour moi ; et puis, aller chez le coiffeur c’est trop cher : 40 euros dans la galerie marchande près de chez moi, ce n’est pas dans mon budget.",
    "key_words": "['personnes', 'secours populaire', 'secours', 'populaire', 'soi', 'confiance', 'plus', 'bien', 'bénévoles', 'corps', 'mieux', 'emploi', 'chez', 'elles', 'ateliers', 'estime soi', 'sentir', 'estime', 'être', 'trop', 'alimentaire', 'sport', 'régime', 'permet', 'soin']"
  },
  {
    "asso": "Secours Populaire",
    "title": "Engagement solidaire",
    "url": "https://www.secourspopulaire.fr/nos-actions/engagement-solidaire/",
    "all_text": "Émanciper Adultes, enfants, commerçants, entreprises, personnalités : le Secours populaire encourage tous ceux qui le souhaitent à devenir acteur de la solidarité à ses côtés. Dans une logique de refus de l'assistanat, les personnes accueillies sont invitées à participer aux actions de solidarité. Le Secours populaire offre à chacun, là où il est et tel qu’il est, la possibilité d’agir pour la solidarité. Adultes comme enfants dès le plus jeune âge, tout le monde est invité à devenir bénévole et à passer à l’action. La solidarité transcende les différences d’âge, de milieu et d’approche entre les bénévoles. Chacun offre ce qu’il peut : disponibilité, savoir-faire particulier, idées, contacts intéressants pour le développement de la solidarité. Si les bénévoles sont actifs toute l’année, il leur est aussi possible de participer ponctuellement en animant un atelier, en accompagnant une sortie, un séjour de vacances…  Les personnes qui recourent à l’aide du Secours populaire sont invitées et encouragées à participer, elles aussi, aux actions de solidarité. La démonstration est faite que cette opportunité a des effets bénéfiques : atténuation du malaise lié à la nécessité de demander et de recevoir, revalorisation de soi par le fait de donner à son tour et d’être utile aux autres, sentiment d’agir en tant que citoyen pour un monde plus solidaire. 90 000 bénévoles agissent quotidiennement au Secours populaire. (Les Chiffres de la solidarité, SPF 2023). 67%  des Français se disent prêts à aider les personnes en situation de pauvreté. (Baromètre Ipsos/Secours populaire 2023) \n\t\t\t\t\tVous disposez d’un droit d’accès, de modification et de suppression des informations vous concernant.\n\t\t\t\t\t\t\t\t\t\t\t\nEn savoir plus\n\n Les informations fournies dans ce formulaire seront confiées exclusivement au Secours populaire français sous la responsabilité de son Directeur général et à ses prestataires. Elles nous permettront de réaliser le suivi de votre abonnement à notre lettre d’information électronique. Vous souhaitez supprimer ou modifier les données qui vous concernent ? En savoir plus ? -> Consultez nos mentions légales. Je suis venu au Secours populaire me proposer comme bénévole, une amie m’avait donné leurs coordonnées. J’ai été accueilli chaleureusement par René et Bernard, comme si nous nous étions connus il y a des années ! Tout de suite, il y a eu une forte entente entre nous. Le lundi, je suis à l’entrepôt et du mardi au vendredi, au dépôt. J’apprécie toute l’équipe, notamment Jean-Paul et Francis, qui nous fait le café tous les matins. Le désir d’aider les autres donne des idées. Au Secours populaire, elles sont discutées à plusieurs, ce qui permet de les affiner et de s’interroger sur les ressources nécessaires à leur mise en œuvre. Ces idées germent dans la tête des différents acteurs de l’association, mais pas seulement. Parce que chacun peut apporter quelque chose pour améliorer les conditions d’existence de millions de nos contemporains, l’éventail des partenaires est largement ouvert. Des particuliers, artisans, commerçants, paysans, artistes, sportifs, salariés, chômeurs, des institutions publiques, associations, petites et grandes entreprises… apportent leurs compétences, leurs moyens, leur notoriété au titre de la solidarité. Pas d’action sans don. Parce que tout projet solidaire nécessite de trouver des ressources financières, la collecte populaire est toujours un préalable à l’action et garantit l’indépendance de l’association. Opérations paquets-cadeaux pour les fêtes de fin d’année, chasses aux œufs solidaires à Pâques, défis sportifs, ventes aux enchères ou braderies, les bénévoles font preuve de créativité et de détermination afin de réunir les moyens financiers pour agir. \n\t\t\tLe Secours populaire est une association de terrain, proche de vous, indépendante et décentralisée.\t\t  Thématiques d’action",
    "summary": "Adultes comme enfants dès le plus jeune âge, tout le monde est invité à devenir bénévole et à passer à l’action. La solidarité transcende les différences d’âge, de milieu et d’approche entre les bénévoles. Si les bénévoles sont actifs toute l’année, il leur est aussi possible de participer ponctuellement en animant un atelier, en accompagnant une sortie, un séjour de vacances…  Les personnes qui recourent à l’aide du Secours populaire sont invitées et encouragées à participer, elles aussi, aux actions de solidarité. La démonstration est faite que cette opportunité a des effets bénéfiques : atténuation du malaise lié à la nécessité de demander et de recevoir, revalorisation de soi par le fait de donner à son tour et d’être utile aux autres, sentiment d’agir en tant que citoyen pour un monde plus solidaire. Au Secours populaire, elles sont discutées à plusieurs, ce qui permet de les affiner et de s’interroger sur les ressources nécessaires à leur mise en œuvre. Parce que chacun peut apporter quelque chose pour améliorer les conditions d’existence de millions de nos contemporains, l’éventail des partenaires est largement ouvert. Des particuliers, artisans, commerçants, paysans, artistes, sportifs, salariés, chômeurs, des institutions publiques, associations, petites et grandes entreprises… apportent leurs compétences, leurs moyens, leur notoriété au titre de la solidarité. Parce que tout projet solidaire nécessite de trouver des ressources financières, la collecte populaire est toujours un préalable à l’action et garantit l’indépendance de l’association. Opérations paquets-cadeaux pour les fêtes de fin d’année, chasses aux œufs solidaires à Pâques, défis sportifs, ventes aux enchères ou braderies, les bénévoles font preuve de créativité et de détermination afin de réunir les moyens financiers pour agir.",
    "key_words": "['populaire', 'secours', 'secours populaire', 'solidarité', 'bénévoles', 'plus', 'action', 'leurs', 'agir', 'association', 'elles', 'tout', 'comme', 'chacun', 'personnes', 'idées', 'participer', 'savoir', 'moyens', 'bénévole', 'si', 'tous', 'adultes', 'monde', 'enfants']"
  },
  {
    "asso": "Règles Elémentaires",
    "title": "Collecter & Redistribuer",
    "url": "https://www.regleselementaires.com/actions/collecter/",
    "all_text": "Mission première de Règles Élémentaires, nous permettons à chaque personne d’organiser sa propre collecte de protections périodiques. Nous assurons ensuite la redistribution via nos associations partenaires à travers tout le territoire français. En quelques clics, vous pouvez lutter concrètement contre la précarité menstruelle en organisant votre propre collecte ! Plus de 3000 collectes sont organisées sur tout le territoire, à vous de jouer ! Une fois les produits collectés, nous organisons de manière stratégique leur redistribution via nos associations partenaires sur tout le territoire ! Ainsi les collectes bénéficient à des associations qui agissent au local.",
    "summary": "Une fois les produits collectés, nous organisons de manière stratégique leur redistribution via nos associations partenaires sur tout le territoire !",
    "key_words": "['territoire', 'tout territoire', 'tout', 'associations', 'propre collecte', 'collectes', 'propre', 'collecte', 'partenaires', 'redistribution', 'associations partenaires', 'redistribution via', 'via associations', 'via', 'jouer fois', 'jouer', 'concrètement', 'concrètement contre', 'contre', 'manière', 'contre précarité', 'ensuite', 'ensuite redistribution', 'fois', 'lutter concrètement']"
  },
  {
    "asso": "Règles Elémentaires",
    "title": "Sensibiliser",
    "url": "https://www.regleselementaires.com/actions/sensibiliser/",
    "all_text": "La sensibilisation est au cœur de nos missions. Dialoguer, former et informer constituent un socle déterminant pour briser le tabou des règles. Par le biais d’ateliers, d’événements, d’interventions, ou de création de contenus, nous agissons avec vous pour faire des règles un sujet commun et ainsi créer une culture commune autour des règles. “La première fois que j’ai eu mes règles je ne savais pas ce qu’il se passait”.  Bon nombre de personnes, lorsqu’elles ont leurs règles pour la première fois, n’ont pas les informations nécessaires pour comprendre ce qui leur arrive. À la fois enjeu d’égalité filles-garçons et de santé sexuelle et reproductive, l’éducation à la santé menstruelle est essentielle. Nos ateliers s’adressent à tou·tes les élèves, filles comme garçons, dès le CM1. Afin d’enrayer le cercle vicieux de la précarité menstruelle, nous organisons des ateliers avec les personnes bénéficiaires de nos protections. Ces ateliers s’adressent à des personnes hébergées dans des structures médico-sociales, soutenues par des associations de lutte contre la précarité et le mal-logement, incarcérées dans des centres pénitentiaires ou toute autre situation de vulnérabilité / marginalisation. Nous intervenons principalement auprès des personnes en âge d’avoir leurs règles, francophones et allophones, ayant un accès régulier à un point d’eau. Parler de règles partout, dès que nous en avons la possibilité : tel est notre moteur au quotidien.. C’était encore inimaginable il y a quelques années, aujourd’hui nous organisons des soirées dédiées aux règles, des projections de courts-métrages sur les règles ou même encore un festival consacré aux menstruations. Grâce à ces moments, nous sensibilisons des dizaines, des centaines, des milliers de personnes !",
    "summary": "Par le biais d’ateliers, d’événements, d’interventions, ou de création de contenus, nous agissons avec vous pour faire des règles un sujet commun et ainsi créer une culture commune autour des règles. Ces ateliers s’adressent à des personnes hébergées dans des structures médico-sociales, soutenues par des associations de lutte contre la précarité et le mal-logement, incarcérées dans des centres pénitentiaires ou toute autre situation de vulnérabilité / marginalisation. Parler de règles partout, dès que nous en avons la possibilité : tel est notre moteur au quotidien.. C’était encore inimaginable il y a quelques années, aujourd’hui nous organisons des soirées dédiées aux règles, des projections de courts-métrages sur les règles ou même encore un festival consacré aux menstruations.",
    "key_words": "['règles', 'personnes', 'ateliers', 'fois', 'première', 'garçons', 'santé', 'règles première', 'organisons', 'menstruelle', 'filles', 'dès', 're', 'ateliers adressent', 'leurs', 'adressent', 'première fois', 'encore', 'dico', 'dico sociales', 'eau parler', 'eau', 'dialoguer', 'déterminant briser', 'déterminant']"
  },
  {
    "asso": "Règles Elémentaires",
    "title": "Mobiliser",
    "url": "https://www.regleselementaires.com/actions/mobiliser/",
    "all_text": "Depuis 2015 nous contribuons à #changerlesregles grâce à toutes nos actions qui répondent aux objectifs que nous nous sommes fixés : obtenir la gratuité des protections pour toutes les personnes qui en ont besoin, sensibiliser un maximum de personnes au sujet des règles, alerter l'opinion publique et politique, changer les mentalités.",
    "summary": "",
    "key_words": "['toutes', 'personnes', 'toutes personnes', 'contribuons', 'grâce toutes', 'grâce', 'gratuité protections', 'gratuité', 'fixés obtenir', 'fixés', 'depuis 2015', 'depuis', 'contribuons changerlesregles', 'changerlesregles grâce', 'maximum personnes', 'changerlesregles', 'changer mentalités', 'changer', 'besoin sensibiliser', 'besoin', 'alerter opinion', 'alerter', 'actions répondent', 'actions', '2015 contribuons']"
  },
  {
    "asso": "Emmaüs Solidarité",
    "title": "Accompagnement social",
    "url": "https://www.emmaus-solidarite.org/accompagnement-social/",
    "all_text": "EMMAÜS Solidarité propose aux personnes qu’elle suit un accompagnement social individualisé et global intégrant les volets santé, emploi, logement et culture. Cet accompagnement est conforté par des actions collectives pour favoriser le « faire ensemble ».  Il s’agit notamment d’affirmer, outre notre attachement aux principes d’inconditionnalité et de respect, que chaque être humain est porteur de savoirs et de compétences : la société doit permettre à chacun de trouver sa place et d’être acteur de sa vie. Les caractéristiques des personnes accompagnées en 2018 dans les structures d’hébergement et dans les logements adaptés : 7 802 personnes suivies par un accompagnement social dans l’année  6 642 adultes (1 552 femmes et 5 090 hommes) et 1 160 enfants",
    "summary": "Les caractéristiques des personnes accompagnées en 2018 dans les structures d’hébergement et dans les logements adaptés : 7 802 personnes suivies par un accompagnement social dans l’année  6 642 adultes (1 552 femmes et 5 090 hommes) et 1 160 enfants",
    "key_words": "['personnes', 'accompagnement', 'être', 'accompagnement social', 'social', 'être humain', 'chaque être', 'compétences', 'collectives favoriser', 'collectives', 'chaque', 'conforté', 'chacun trouver', 'chacun', 'cet accompagnement', 'cet', 'caractéristiques personnes', 'compétences société', 'culture', 'conforté actions', 'attachement principes', 'culture cet', 'doit', 'doit permettre', 'emmaüs']"
  },
  {
    "asso": "Emmaüs Solidarité",
    "title": "Maraudes",
    "url": "https://www.emmaus-solidarite.org/maraudes/",
    "all_text": "La mission des maraudes d’intervention sociale d’EMMAÜS Solidarité est avant tout d’aller à la rencontre des personnes installées dans la rue qui ne fréquentent plus les dispositifs d’accueil et d’hébergement. L’objectif est de lutter contre l’isolement et de tisser un lien social basé sur l’écoute et le dialogue. La relation de confiance ainsi créée permet aux travailleurs sociaux de proposer aux personnes de les accompagner dans la construction de leur projet personnel. Il s’agit d’informer et de sensibiliser les personnes rencontrées sur les dispositifs parisiens d’accueil et d’orientation.  Les travailleurs sociaux des maraudes proposent un accompagnement social global, étape par étape.  Maraude Paris Nord, crédit photo Pierre Faure. Tous les axes d’insertion sont explorés dans le cadre d’un travail de réseau  – santé, administration, hébergement, logement, emploi –  à l’image du partenariat tissé avec Emmaüs Défi dans le cadre du dispositif « premières heures ». Les jardins d’insertion font partie de ce dispositif qui permet aux personnes de reprendre progressivement une activité professionnelle.  Le jardin Saint-Laurent cultivé et embelli par les personnes suivies par la « Maraude Paris Nord ». Les maraudeurs peuvent également assurer des missions ponctuelles de distribution grâce au soutien de nombreux mécènes (duvets, parkas, produits d’hygiène). A noter qu’EMMAÜS Solidarité gère trois dispositifs de maraudes : Paris Nord, Paris centre et Vincennes. \n Le local de la « Maraude Paris Centre », rue des Bourdonnais à Paris – carte des personnes suivies par la Maraude. Depuis le 11 mai 2020, et jusqu’en avril 2021, une équipe éducative spécialisée d’Emmaüs Solidarité intervient dans les squats et bidonvilles installés sur le territoire communal d’Ivry-sur-Seine. Co-financé par le Fonds Social Européen, la DRIHL 94 et la Ville d’Ivry-sur-Seine, ce dispositif d’intervention sociale renforcée vers l’insertion professionnelle intervient en réponse directe à la stratégie régionale 2019-2022 de résorption des campements illicites et des bidonvilles d’Ile-de-France. Maraude Bois de Vincennes Maraude d’intervention sociale à Ivry-sur-Seine Maraude Paris Centre Maraude Paris Nord",
    "summary": "La mission des maraudes d’intervention sociale d’EMMAÜS Solidarité est avant tout d’aller à la rencontre des personnes installées dans la rue qui ne fréquentent plus les dispositifs d’accueil et d’hébergement. Co-financé par le Fonds Social Européen, la DRIHL 94 et la Ville d’Ivry-sur-Seine, ce dispositif d’intervention sociale renforcée vers l’insertion professionnelle intervient en réponse directe à la stratégie régionale 2019-2022 de résorption des campements illicites et des bidonvilles d’Ile-de-France.",
    "key_words": "['paris', 'maraude', 'personnes', 'maraude paris', 'paris nord', 'emmaüs', 'nord', 'centre', 'seine', 'insertion', 'maraudes', 'solidarité', 'dispositif', 'dispositifs', 'social', 'paris centre', 'ivry seine', 'ivry', 'emmaüs solidarité', 'sociale', 'intervention sociale', 'intervention', 'cadre', 'hébergement', 'permet']"
  },
  {
    "asso": "Emmaüs Solidarité",
    "title": "Accueils de jour",
    "url": "https://www.emmaus-solidarite.org/accueil-du-jour/",
    "all_text": "Les accueils de jour Les premiers maillons du réseau de resocialisation sont les centres d’accueil de jour (appelés également Espaces Solidarité Insertion ou Boutiques Solidarité). Leur but, en plus de l’accueil est d’écouter, de réconforter, d’orienter, de proposer des services pratiques, permettre d’identifier des espaces, de se réapproprier le « sens » et la citoyenneté.  Atelier jonglage avec les personnes accueillies au Kiosque (c) Mylan Szypura L’accueil de jour, lieu d’accueil inconditionnel, anonyme et gratuit, vise à répondre aux besoins élémentaires de la vie et à permettre l’accès aux droits fondamentaux : Dans les centres d’accueil de jour, l’accueil et la réponse aux besoins élémentaires sont des opportunités pour repérer et orienter les personnes accueillies vers les structures les plus adaptées, soit de l’association Emmaüs Solidarité, soit d’autres associations, dans un partenariat actif pour favoriser la resocialisation.  Accueil de jour Bichat, crédit photo Sébastien Godefroy Liste des centres :  Boire un café, prendre une collation, se reposer, rencontrer et tisser des relations avec d’autres, Prendre une douche, laver son linge, accéder à des services d’hygiène pour prendre soin de son corps, valoriser l’image de soi, Avoir accès à des permanences médicales, médecins généralistes, psychologues, dermatologues, dentistes, etc., Disposer d’une adresse administrative avec une domiciliation pour l’exercice de la citoyenneté, la demande de carte nationale d’identité, l’inscription sur les listes électorales ou pour accéder à la protection sociale (AME ou CMU), Accéder à un cyberespace pour faire les démarches sur Internet, se documenter, communiquer et lire ses courriels, se former…, Rechercher une solution d’hébergement, constituer un dossier de demande de logement, Engager des recherches d’emploi ou s’y préparer, notamment avec des ateliers recherche d’emploi ou de formation, Avoir accès à la vie culturelle, artistique et sportive par des animations et des activités d’expression littéraire, théâtrale, poétique, picturale, audiovisuelle…, Trouver conseil pour résoudre des problèmes juridiques, de l’obtention du RSA à la résolution des conflits avec l’administration ou la justice civile, notamment avec des permanences juridiques de la sécurité sociale et de la caisse d’allocations familiales. Acceuil de jour Traversière Accueil de jour ABOUKIR Accueil de jour Bichat Accueil de Jour Etape Ivryenne Boutique Solidarité Créteil Espace d'accueil Le Kiosque Espace Solidarité Insertion Agora Espace Solidarité Insertion Familles",
    "summary": "Atelier jonglage avec les personnes accueillies au Kiosque (c) Mylan Szypura L’accueil de jour, lieu d’accueil inconditionnel, anonyme et gratuit, vise à répondre aux besoins élémentaires de la vie et à permettre l’accès aux droits fondamentaux : Dans les centres d’accueil de jour, l’accueil et la réponse aux besoins élémentaires sont des opportunités pour repérer et orienter les personnes accueillies vers les structures les plus adaptées, soit de l’association Emmaüs Solidarité, soit d’autres associations, dans un partenariat actif pour favoriser la resocialisation. Accueil de jour Bichat, crédit photo Sébastien Godefroy Liste des centres :  Boire un café, prendre une collation, se reposer, rencontrer et tisser des relations avec d’autres, Prendre une douche, laver son linge, accéder à des services d’hygiène pour prendre soin de son corps, valoriser l’image de soi, Avoir accès à des permanences médicales, médecins généralistes, psychologues, dermatologues, dentistes, etc., Disposer d’une adresse administrative avec une domiciliation pour l’exercice de la citoyenneté, la demande de carte nationale d’identité, l’inscription sur les listes électorales ou pour accéder à la protection sociale (AME ou CMU), Accéder à un cyberespace pour faire les démarches sur Internet, se documenter, communiquer et lire ses courriels, se former…, Rechercher une solution d’hébergement, constituer un dossier de demande de logement, Engager des recherches d’emploi ou s’y préparer, notamment avec des ateliers recherche d’emploi ou de formation, Avoir accès à la vie culturelle, artistique et sportive par des animations et des activités d’expression littéraire, théâtrale, poétique, picturale, audiovisuelle…, Trouver conseil pour résoudre des problèmes juridiques, de l’obtention du RSA à la résolution des conflits avec l’administration ou la justice civile, notamment avec des permanences juridiques de la sécurité sociale et de la caisse d’allocations familiales.",
    "key_words": "['accueil', 'jour', 'accueil jour', 'solidarité', 'accéder', 'centres', 'accès', 'solidarité insertion', 'insertion', 'espace', 'prendre', 'services', 'orienter', 'demande', 'autres', 'jour bichat', 'citoyenneté', 'sociale', 'juridiques', 'notamment', 'espace solidarité', 'centres accueil', 'plus', 'besoins élémentaires', 'vie']"
  },
  {
    "asso": "Emmaüs Solidarité",
    "title": "Centres d’hébergement",
    "url": "https://www.emmaus-solidarite.org/centres-dhebergement/",
    "all_text": "Les personnes sont orientées vers les centres d’hébergement de différentes manières : en téléphonant au numéro de téléphone d’urgence spécialement dédié, le 115, ou à partir des centres d’accueil ou des réseaux de partenaires. Il existe différents types d’hébergement à l’association Emmaüs Solidarité : 1. Les Centres d’Hébergement d’Urgence (CHU) assurent un accueil immédiat, inconditionnel, anonyme et gratuit. Il s’agit d’un hébergement temporaire et le séjour peut durer aussi longtemps qu’une solution durable n’est pas trouvée. Les personnes hébergées bénéficient d’une aide dans leurs démarches d’accès aux droits et recherche d’un logement ou d’une structure d’insertion adaptée.  Le patio du Centre d’Hébergement d’Urgence Montesquieu. Il met à l’abri 40 hommes et femmes isolés dans une structure neuve, réhabilitée en 2015.\n(c) Alexis Toureau\n 2.Les Centres d’Hébergement d’Urgence et de Stabilisation (CHUS) sont des lieux où les personnes hébergées peuvent cheminer pour élaborer un projet d’insertion. Ils sont ouverts 24h/24. Les financements ne sont pas pérennisés. Les personnes y sont orientées par les maraudes, les centres d’accueil de l’association ou par le réseau de partenaires. Un accompagnement social est assuré.  Sous la verrière du Centre d’Hébergement et Espace culturel Louvel-Tessier qui accueille l’exposition « Pour tout bagage », réalisée par les résidents avec le Centre Pompidou. 3. Les Centres d’Hébergement et de Réinsertion Sociale (CHRS) sont des catégories d’établissements sociaux intervenant dans le domaine de l’accueil, de l’hébergement et de la réinsertion sociale et professionnelle des personnes en situation d’exclusion : isolées, en couple ou en famille. L’admission se fait après orientation par les SIAO (Services Intégrés de l’Accueil et de l’Orientation), via un entretien et par la signature d’un contrat de séjour. Les CHRS sont pensés comme des lieux de transition, permettant la socialisation des personnes à travers des actions collectives proposées et des instances de participation, tels que le conseil de vie sociale. L’ouverture de la structure sur son environnement favorise l’inclusion des personnes hébergées à leur place de citoyens et d’habitants. Chaque CHRS dispose de son propre projet d’établissement. Les personnes s’acquittent d’une participation financière à leurs frais d’hébergement et d’entretien sur la base d’un barème réglementaire tenant compte de leurs revenus.  Le jardin du CHRS le Bois de l’abbé, structure située dans un site de plus de 15 000m² d’espaces verts. Ce centre qui accueille 132 personnes dans des studios et développe un programme de parcours santé et de ferme pédagogique propice à la reconstruction de soi.\n(c) Noémie Chauvin Liste des centres :  Centre d'Hébergement Bois de l'abbé Centre d'hébergement d'urgence Aboukir Centre d'hébergement d'urgence Bernardins Centre d'hébergement d'urgence Jourdan Centre d'hébergement d'urgence Nancy Centre d'hébergement d'urgence Traversière Centre d'Hébergement et de Réinsertion Sociale André Bercher Centre d'Hébergement et de Réinsertion Sociale Aude Georges Dunand Centre d'hébergement et de réinsertion sociale Clichy Centre d'Hébergement et de Réinsertion Sociale Clichy Centre d'Hébergement et de Réinsertion Sociale Flandre Centre d'Hébergement et de Réinsertion Sociale Ivry Centre d'Hébergement et de Réinsertion Sociale Lancry Centre d'Hébergement et de Réinsertion Sociale Lataste Centre d'Hébergement et de Réinsertion Sociale Laumière Centre d'Hébergement et de Réinsertion Sociale Malmaisons Centre d'Hébergement et de Réinsertion Sociale Prost Centre d'Hébergement et de Réinsertion Sociale Pyrénées Centre d'Hébergement et de Réinsertion Sociale Quai de Metz Centre d'Hébergement et de Réinsertion Sociale Sarah Centre d'Hébergement et de Réinsertion Sociale Stendhal Centre d'Hébergement et de Réinsertion Sociale Valmy Centre d'Hébergement Louvel-Tessier Centre d'Hébergement Montesquieu Centre d'Hébergement Pereire Centre d'Hébergement Tlemcen Centre d’Hébergement d’Urgence Jarry HUDA Savigny-sur-Orge",
    "summary": "Les personnes sont orientées vers les centres d’hébergement de différentes manières : en téléphonant au numéro de téléphone d’urgence spécialement dédié, le 115, ou à partir des centres d’accueil ou des réseaux de partenaires. (c) Alexis Toureau\n 2.Les Centres d’Hébergement d’Urgence et de Stabilisation (CHUS) sont des lieux où les personnes hébergées peuvent cheminer pour élaborer un projet d’insertion. Les personnes y sont orientées par les maraudes, les centres d’accueil de l’association ou par le réseau de partenaires. Sous la verrière du Centre d’Hébergement et Espace culturel Louvel-Tessier qui accueille l’exposition « Pour tout bagage », réalisée par les résidents avec le Centre Pompidou. Les Centres d’Hébergement et de Réinsertion Sociale (CHRS) sont des catégories d’établissements sociaux intervenant dans le domaine de l’accueil, de l’hébergement et de la réinsertion sociale et professionnelle des personnes en situation d’exclusion : isolées, en couple ou en famille. L’admission se fait après orientation par les SIAO (Services Intégrés de l’Accueil et de l’Orientation), via un entretien et par la signature d’un contrat de séjour. Les personnes s’acquittent d’une participation financière à leurs frais d’hébergement et d’entretien sur la base d’un barème réglementaire tenant compte de leurs revenus. (c) Noémie Chauvin Liste des centres :  Centre d'Hébergement Bois de l'abbé Centre d'hébergement d'urgence Aboukir Centre d'hébergement d'urgence Bernardins Centre d'hébergement d'urgence Jourdan Centre d'hébergement d'urgence Nancy Centre d'hébergement d'urgence Traversière Centre d'Hébergement et de Réinsertion Sociale André Bercher Centre d'Hébergement et de Réinsertion Sociale Aude Georges Dunand Centre d'hébergement et de réinsertion sociale Clichy Centre d'Hébergement et de Réinsertion Sociale Clichy Centre d'Hébergement et de Réinsertion Sociale Flandre Centre d'Hébergement et de Réinsertion Sociale Ivry Centre d'Hébergement et de Réinsertion Sociale Lancry Centre d'Hébergement et de Réinsertion Sociale Lataste Centre d'Hébergement et de Réinsertion Sociale Laumière Centre d'Hébergement et de Réinsertion Sociale Malmaisons Centre d'Hébergement et de Réinsertion Sociale Prost Centre d'Hébergement et de Réinsertion Sociale Pyrénées Centre d'Hébergement et de Réinsertion Sociale Quai de Metz Centre d'Hébergement et de Réinsertion Sociale Sarah Centre d'Hébergement et de Réinsertion Sociale Stendhal Centre d'Hébergement et de Réinsertion Sociale Valmy Centre d'Hébergement Louvel-Tessier Centre d'Hébergement Montesquieu Centre d'Hébergement Pereire Centre d'Hébergement Tlemcen Centre d’Hébergement d’Urgence Jarry HUDA Savigny-sur-Orge",
    "key_words": "['hébergement', 'centre', 'centre hébergement', 'sociale', 'hébergement réinsertion', 'réinsertion', 'réinsertion sociale', 'urgence', 'hébergement urgence', 'personnes', 'centres', 'accueil', 'centres hébergement', 'chrs', 'structure', 'leurs', 'personnes hébergées', 'hébergées', 'orientées', 'orientation', 'projet', 'séjour', 'tessier', 'sociale clichy', 'association']"
  },
  {
    "asso": "Emmaüs Solidarité",
    "title": "Logements adaptés",
    "url": "https://www.emmaus-solidarite.org/logements-adaptes/",
    "all_text": "Les dispositifs de logements d’insertion sont destinés à des personnes autonomes, en capacité d’occuper un logement, mais qui, soit n’ont pas la possibilité immédiate d’accéder à un logement de droit commun, soit rencontrent des difficultés à vivre seules dans un logement individuel. Les logements sont mis à disposition de personnes orientées par les services de l’association ou par des partenaires. Les résidents payent une redevance. La durée de séjour est variable en fonction des situations. Plusieurs formes de logements d’insertion existent :   Une partie de la pièce commune du CHRS et logements diffus Prost (93). La table basse, la fleur blanche, ainsi que le tableau au mur ont été fabriqués par les résidents de la structures, lors des ateliers d’arts plastiques CREARTIS.\n    Résidente de la Pension de Famille Valmy (10èeme arrondissement de Paris), dans sa bibliothèque.\n Liste des centres :  Les hôtels sociaux mobilisent des places pour une durée de 6 mois renouvelable. Les chambres des hôtels sociaux sont considérées comme un logement temporaire et bénéficient d’un financement de la Caisse d’Allocations Familiales pour l’aide aux associations logeant, à titre temporaire, des personnes défavorisées (ALT). Dans chaque hôtel social, un salarié de l’association assure le lien avec les résidents et l’accompagnement social lié au logement. Les pensions de famille, anciennement appelées « maisons relais », sont des petites structures de logements adaptés. Elles permettent aux personnes ne pouvant pas vivre seules de trouver des espaces collectifs et des temps d’animation. Les résidents occupent un logement, sans limitation de durée. Ils peuvent bénéficier de l’aide personnalisée au logement (APL) pour payer leur redevance. Dans chaque pension de famille, un permanent de l’association, appelé « maître ou maîtresse de maison », assure le lien avec les résidents, l’accompagnement social lié au logement et des animations collectives. Les pensions de famille bénéficient d’un financement forfaitaire pour chaque place par l’Etat. Les résidences sociales sont des logements transitoires dont la durée de séjour est, en principe, limitée à 2 ans. Les occupants peuvent bénéficier de l’aide personnalisée au logement (APL) pour payer leur redevance. Hormis l’aide à la gestion locative et un d’accompagnement social lié au logement, aucun accompagnement particulier n’est effectué. Appartements Noisy-le-Grand Pension de Famille Blois Pension de Famille Cherche-Midi Pension de Famille Clichy Pension de Famille Cour Saint-Pierre Pension de Famille Courvilliers Pension de Famille Crimée Pension de Famille et Résidence Sociale Arago Pension de Famille et Résidence Sociale Buci Pension de Famille et Résidence sociale Jacques Cartier Pension de Famille et Résidence Sociale Taitbout Pension de Famille et Résidence Sociale Valmy Pension de Famille Javel Pension de famille Jean Jaurès Pension de Famille Le Bua Pension de Famille Lucien Sampaix Pension de Famille Montesquieu Pension de Famille Montreuil Pension de Famille Poirier Narçay Pension de Familles Les Marronniers",
    "summary": "Les dispositifs de logements d’insertion sont destinés à des personnes autonomes, en capacité d’occuper un logement, mais qui, soit n’ont pas la possibilité immédiate d’accéder à un logement de droit commun, soit rencontrent des difficultés à vivre seules dans un logement individuel. Les chambres des hôtels sociaux sont considérées comme un logement temporaire et bénéficient d’un financement de la Caisse d’Allocations Familiales pour l’aide aux associations logeant, à titre temporaire, des personnes défavorisées (ALT). Les pensions de famille, anciennement appelées « maisons relais », sont des petites structures de logements adaptés. Dans chaque pension de famille, un permanent de l’association, appelé « maître ou maîtresse de maison », assure le lien avec les résidents, l’accompagnement social lié au logement et des animations collectives.",
    "key_words": "['famille', 'pension', 'pension famille', 'logement', 'logements', 'sociale', 'résidence sociale', 'résidence', 'résidents', 'famille résidence', 'accompagnement', 'personnes', 'aide', 'social', 'durée', 'chaque', 'social lié', 'redevance', 'association', 'lié logement', 'lié', 'accompagnement social', 'logements insertion', 'bénéficient financement', 'assure']"
  },
  {
    "asso": "Emmaüs Solidarité",
    "title": "Activités spécifiques",
    "url": "https://www.emmaus-solidarite.org/activites-specifiques/",
    "all_text": "En partenariat avec la DRIHL 94 et les accueils de jour du département, une plateforme alimentaire a été mise en place en fin d’année 2013 avec pour objectif de faciliter la récupération de denrées alimentaires et la distribution auprès des accueils de jour du département. Ces denrées doivent permettre de mieux répondre aux besoins des personnes accueillies par ces structures. Régi par une circulaire du Ministère des Affaires Sociales et de la Santé, il s’agit de la mobilisation et du renforcement, par les départements, du dispositif d’accueil, d’hébergement et d’insertion durant l’hiver. L’association EMMAÜS Solidarité participe à ce plan en ouvrant des centres hivernaux qui ferment pour certains à la fin de l’hiver. L’association EMMAÜS Solidarité participe à ce plan en ouvrant des centres hivernaux. Certaines de ces structures ferment à la fin de l’hiver, d’autres sont reconduites sur une ou plusieurs années. Dernièrement, ce dispositif a été mis en place dans 2 mairies parisiennes et 1 accueil de jour en cas d’hiver rigoureux. Liste des centres :  Centre d'hébergement d'urgence Chérioux Centre d'hébergement d'urgence pour migrant Ivry Centre d'Hébergement d'Urgence Saint Marcel Centre d'Hébergement d'Urgence Sébastopol",
    "summary": "En partenariat avec la DRIHL 94 et les accueils de jour du département, une plateforme alimentaire a été mise en place en fin d’année 2013 avec pour objectif de faciliter la récupération de denrées alimentaires et la distribution auprès des accueils de jour du département.",
    "key_words": "['hébergement', 'centre', 'centre hébergement', 'urgence', 'hiver', 'hébergement urgence', 'jour', 'centres', 'fin', 'ouvrant centres', 'place', 'plan', 'participe plan', 'plan ouvrant', 'participe', 'ferment', 'centres hivernaux', 'dispositif', 'ouvrant', 'denrées', 'association', 'jour département', 'département', 'emmaüs', 'emmaüs solidarité']"
  },
  {
    "asso": "Emmaüs Solidarité",
    "title": "Missions transversales",
    "url": "https://www.emmaus-solidarite.org/missions-transversales/",
    "all_text": "Afin de compléter les missions premières de l’association, quatre missions transverses permettent de créer des passerelles entre les services et les territoires, facilitant ainsi les rencontres entre les acteurs d’EMMAÜS Solidarité autour de thématiques spécifiques. La transversalité contribue au renforcement et à la mutualisation des compétences dans le cadre du projet associatif et soutient les actions innovantes. Elle organise l’accompagnement vers le logement, suit les dossiers de demande de logement et les recours DALO et assure la prospection auprès des bailleurs publics ou privés pour reloger des personnes accueillies. La gestion locative concerne l’ensemble des Pensions de Famille et Résidence Sociales de l’association. Son but est de conditionner au mieux l’arrivée du résident et de l’aider sur le chemin de la réinsertion en assurant un suivi administratif centralisé de sa location. Elle développe avec les services de l’association une politique d’action artistique et culturelle exigeante, ouverte sur le quartier, ses acteurs institutionnels et associatifs. Son objectif est la remobilisation des personnes en vue de leur réinsertion et la rencontre de différents publics autour d’une même action. Un autre des objectifs de la mission est aussi d’inscrire EMMAÜS Solidarité parmi les acteurs sur lesquels peuvent compter les Villes, pour qui la double problématique culturelle & sociale est devenue centrale. Il s’agit de montrer comment la stimulation des échanges interculturels entre un lieu d’accueil d’EMMAÜS Solidarité et son environnement immédiat, participe à l’unité d’un quartier et à la construction d’un renouveau urbain, en phase avec les mutations du monde contemporain. Il y a plusieurs types d’actions culturelles possibles :\n–  Des ateliers de pratique artistique, conduit sur l’année, à un rythme régulier\n– Des résidences d’artistes : les centres Emmaüs devenant pour quelques jours un lieu de travail pour une compagnie (théâtre, clown, danse…) avec un objectif d’échanges, de rencontre et de partage des repas avec les résidents\n– Des projets territoriaux faisant intervenir plusieurs types d’acteurs (résidents Emmaüs, élèves d’écoles primaires ou de Conservatoire, habitants, centres sociaux, plasticiens,…) avec convergence vers une production commune ou un événement partagé\n– Des expositions/projections/conférences-débats dans les centres Emmaüs, en présence d’un public de proximité\n– Des sorties culturelles et visite d’institutions de la République\n– Des ballades urbaines, sous des angles variés tels que l’architecture, les paysages sonores de la ville… Parmi les activités de cette mission culture, il faut également ajouter :\n– La recherche de financements auprès des pouvoirs publics,\n– L’élaboration d’outils d’évaluation des actions, en lien avec les équipes et les intervenants artistiques,\n– Le soutien méthodologique aux équipes, dans la construction des projets avec les différents partenaires culturels,\n– L’organisation de la mutualisation des actions entre différents services et territoires,\n– L’organisation d’une Commission Culture, lieu de réflexion et d’échanges entre les référents Culture des différents centres. Des activités ludiques sont également proposées, pour permettre aux petits & grands de découvrir de nouvelles choses, par le jeux et de partager des moments conviviaux. Elle mène des actions de prévention et de promotion de la santé et tisse des partenariats avec les acteurs de la santé publique pour améliorer l’accès aux soins des personnes en grande difficulté.\nElle inclut aussi des actions favorisant l’accès à des pratiques sportives variées, qui permettent aux personnes accueillies de découvrir ou redécouvrir l’activité physique, ses bienfaits et son importance pour le bien-être physique et psychique. Cette mission regroupe :  Liste des centres :  La mission Logement  La mission Culture, Citoyenneté, Loisirs & Jeux La mission Santé  EMMAÜS Solidarité Compétences  La mission Emploi qui établit des partenariats avec les services publics de l’emploi, les associations et les entreprises pour proposer des perspectives d’insertion professionnelle aux personnes accueillies à l’association. La mission Emploi accompagne notamment vers l’emploi ou la formation professionnelle des bénéficiaires des PLIE de Paris, Plaine Centrale Initiative et Ivry-Vitry. Plus d’informations sur ce lien.\nLa mission Emploi accompagne également des bénéficiaires du RSA Val-de-Marne ayant un profil artistique afin d’établir un projet personnalisé et adapté. Ce projet est financé par le FSE et le département du 94. Plus d’informations sur ce lien. La mission Formation qui forme les publics maitrisant peu ou pas la langue française. Elle favorise les parcours d’insertion professionnelle et/ou sociale en organisant des cours de français et des formations spécifiques adaptées aux besoins et aux parcours des personnes accompagnées. EMMAÜS Solidarité Compétences met en œuvre une action de parcours linguistique à visée professionnelle ainsi qu’un accompagnement professionnel renforcé dans le cadre de l’opération « Insertion Demain – parcours EVE (Etapes Vers l’Emploi) financée par le FSE. Plus d’informations sur ce lien. Le pôle met également en œuvre une action d’appui au parcours PLIE de Paris : « Initiation à la bureautique au service de la recherche d’emploi » financée par le FSE. Pour accéder à la page du pôle, merci de cliquer ici Les cyberespaces permettent l’utilisation ou l’apprentissage de l’outil informatique pour les recherches d’emploi, l’information, ou les contacts par Internet pour le maintien du lien social avec la famille et les amis. Les jardins d’insertion sont des lieux de réinsertion dans la société, mais aussi le préalable à la réintégration dans le monde économique. Ces jardins permettent de renouer avec des éléments restructurants et valorisants sur le plan personnel comme le travail de la terre, les cycles de la nature, les saisons, la récolte, le partage d’expériences avec un groupe. Les permanences juridiques sont assurées dans les accueils de jour de l’Association EMMAÜS Solidarité. Elles visent à favoriser la connaissance et le recouvrement des droits des personnes, notamment celles en attente de leur régularisation pour avoir des papiers en règle. Elles sont tenues par les associations partenaires « Droits d’urgence » et « Accès aux droits solidarité Paris ». Des domiciliations administratives sont possibles dans les structures de l’association. Elles permettent aux personnes sans domicile de disposer d’une adresse administrative, et de percevoir des aides sociales telles que l’Aide Médicale d’Etat (AME) ou la Couverture Maladie Universelle (CMU). L’atelier Créartis favorisant les échanges entre des personnes de milieux différents par l’expression artistique et l’apprentissage de pratiques. Le blog et le journal Etmaparole, média participatif créé par les personnes hébergées et accueillies au sein de l’association qui permet de lutter contre la fracture Numérique Au mois de juin 2015 EMMAÜS Solidarité a inauguré la SAPE, vestiaire destiné prioritairement à l’ensemble des personnes qu’elle accueille ou héberge et aux habitants du 18ème arrondissement, orientés par un travailleur social. Il est doté d’un comptoir de dépôt pour les dons (vêtements pour l’essentiel), d’un lieu de stockage, d’un espace bien-être et de « relooking ». Espace Beauté et Bien-être Dimey Pôle Insertion Demain Service Solidarité Active et Insertion - RSA Siège social",
    "summary": "Un autre des objectifs de la mission est aussi d’inscrire EMMAÜS Solidarité parmi les acteurs sur lesquels peuvent compter les Villes, pour qui la double problématique culturelle & sociale est devenue centrale. Il s’agit de montrer comment la stimulation des échanges interculturels entre un lieu d’accueil d’EMMAÜS Solidarité et son environnement immédiat, participe à l’unité d’un quartier et à la construction d’un renouveau urbain, en phase avec les mutations du monde contemporain. Il y a plusieurs types d’actions culturelles possibles :\n–  Des ateliers de pratique artistique, conduit sur l’année, à un rythme régulier\n– Des résidences d’artistes : les centres Emmaüs devenant pour quelques jours un lieu de travail pour une compagnie (théâtre, clown, danse…) avec un objectif d’échanges, de rencontre et de partage des repas avec les résidents\n– Des projets territoriaux faisant intervenir plusieurs types d’acteurs (résidents Emmaüs, élèves d’écoles primaires ou de Conservatoire, habitants, centres sociaux, plasticiens,…) avec convergence vers une production commune ou un événement partagé\n– Des expositions/projections/conférences-débats dans les centres Emmaüs, en présence d’un public de proximité\n– Des sorties culturelles et visite d’institutions de la République\n– Des ballades urbaines, sous des angles variés tels que l’architecture, les paysages sonores de la ville… Parmi les activités de cette mission culture, il faut également ajouter :\n– La recherche de financements auprès des pouvoirs publics,\n– L’élaboration d’outils d’évaluation des actions, en lien avec les équipes et les intervenants artistiques,\n– Le soutien méthodologique aux équipes, dans la construction des projets avec les différents partenaires culturels,\n– L’organisation de la mutualisation des actions entre différents services et territoires,\n– L’organisation d’une Commission Culture, lieu de réflexion et d’échanges entre les référents Culture des différents centres. Cette mission regroupe :  Liste des centres :  La mission Logement  La mission Culture, Citoyenneté, Loisirs & Jeux La mission Santé  EMMAÜS Solidarité Compétences  La mission Emploi qui établit des partenariats avec les services publics de l’emploi, les associations et les entreprises pour proposer des perspectives d’insertion professionnelle aux personnes accueillies à l’association. Elles permettent aux personnes sans domicile de disposer d’une adresse administrative, et de percevoir des aides sociales telles que l’Aide Médicale d’Etat (AME) ou la Couverture Maladie Universelle (CMU). Le blog et le journal Etmaparole, média participatif créé par les personnes hébergées et accueillies au sein de l’association qui permet de lutter contre la fracture Numérique Au mois de juin 2015 EMMAÜS Solidarité a inauguré la SAPE, vestiaire destiné prioritairement à l’ensemble des personnes qu’elle accueille ou héberge et aux habitants du 18ème arrondissement, orientés par un travailleur social.",
    "key_words": "['personnes', 'mission', 'emmaüs', 'solidarité', 'emploi', 'association', 'emmaüs solidarité', 'insertion', 'actions', 'entre', 'parcours', 'acteurs', 'permettent', 'centres', 'différents', 'publics', 'lien', 'lieu', 'échanges', 'culture', 'également', 'services', 'accueillies', 'artistique', 'action']"
  }
]